a-na	5302
ma-na	3175
um-ma	2534
i-na	1866
a-ta	907
šu-ma	890
qí-bi-ma	828
ki-ma	813
qí-bi4-ma	551
mì-ma	551
a-dí	517
iš-tí	505
a-ma-kam	461
a-na-kam	420
ú-lá	368
ma-lá	363
a-na-ku	346
Pu-šu-ke-en6	335
ṭup-pá-am	327
a-ta-ma	321
a-lim.ki	309
iš-tù	301
šu-ut-ma	294
a-na-ku-ma	293
a-šu-mì	288
a-hi	267
kà-ri-im	264
ší-im	259
a-ṣé-er	235
i-a-tí	222
ší-tí	213
a-tù-nu	205
I-na-a	202
ku-ta-ni	184
té-er-ta-kà	183
a-pu-tum	178
a-šar	177
a-ma-lá	171
i-ba-ší	163
šé-ep	162
a-nim	153
Šu-Ištar	147
ku-nu-ki-a	146
Puzur4-A-šur	146
ma-ma-an	141
šé-bi4-lam	139
ku-ta-nu	137
li-li-kam	134
ta-áš-pu-ra-ni	130
qá-tí	129
be-lí	123
ku-a-tí	121
i-nu-mì	120
me-at	119
a-bi	118
qá-tim	117
li-li-kam-ma	114
A-mur-Ištar	113
u4-me	109
i-hi-id-ma	109
il5-qé	108
A-šùr-na-da	106
u4-mì-im	102
na-áš-a-kum	98
mì-šu	97
A-mur-DINGIR	96
té-er-tí-kà	95
A-šur-ma-lik	94
A-šùr-ma-lik	93
Puzur4-A-šùr	93
té-er-tí	93
li-bi4	91
a-ha-ma	90
Bu-ru-uš-ha-tim	87
šu-nu-ma	87
Šu-A-nim	85
dí-in	85
a-wa-tim	84
a-bi4	84
a-bi4-ni	83
šé-bi-lam	83
a-wi-lim	83
ku-nu-ki	82
ší-ma-am	81
a-dí-in	81
ta-áš-pu-ra-am	81
Puzur4-Ištar	81
Im-dí-DINGIR	79
Im-dí-lim	79
Kà-ni-iš	79
mì-šu-um	78
Wa-ah-šu-ša-na	77
ṣa-ru-pá-am	76
ni-is-ha-sú	74
ub-lam	74
lá-šu	73
i-ba-ší-ú	71
ih-da-ma	71
iš-té-en6	70
Bu-za-zu	70
A-šùr	70
A-lá-hi-im	69
li-ba-kà	69
a-hu-ú-a	68
A-šur-i-mì-tí	68
dí-na-ma	67
šu-mì	67
ṭup-pì	66
šu-a-tí	65
ša-bu	64
lu-qú-tim	64
ṣí-ba-sú	64
Dan-A-šùr	64
al-qé	63
ú-kà-al	63
i-ṣé-er	62
mì-nam	62
KÙ.BABBAR.áp-kà	62
I-dí-Sú-en6	62
lu-qú-tám	62
ṭup-pu-um	61
ša-du-a-sú	60
a-li-ki-im	60
té-er-tí-a	60
ṣí-ib-tám	59
ṭup-pu-šu	58
a-dí-ni	58
ṣí-ib-tim	58
A-šur-na-da	57
šu-ut	56
li-bi	56
i-šu	56
ší-mì-im	56
A-šùr-i-mì-tí	55
a-wi-lúm	55
a-wa-tám	55
u4-me-e	54
ni-kà-sí	54
a-ša-me-ma	54
I-ku-pì-a	53
A-šur	52
ku-nu-ku	52
ba-áb	51
šé-bi4-lá-nim	51
ma-la	51
úz-ni	51
a-tal-kam	51
En-um-A-šur	50
ṣú-ha-ri	50
Ku-lu-ma-a	50
ṭup-pí	50
i-dí-nam	49
ú-ul	49
qá-at-kà	49
i-mu-a	49
ṣé-er	49
I-ku-pí-a	48
li-qé	48
a-dí-i	48
u4-ma-am	48
ni-dí-in	48
Kur-ub-Ištar	47
ṭup-pì-im	47
a-li	47
ta-ša-me-ú	47
I-dí-Ištar	47
ku-un-kà-ma	46
lu-qú-tum	46
En-na-Sú-en6	46
lu-ub-lam	46
e-zi-ib	45
li-qé-ma	45
ù-lá	44
a-ma	44
ku-nu-uk-ma	44
na-áš-a-ku-nu-tí	43
Šu-Hu-bur	43
a-ni	43
il5-qé-ú	43
lá-ma	42
né-nu-ma	42
i-de8	42
Dan-A-šur	42
A-šùr-DU10	41
Ha-hi-im	41
a-bu-ni	41
Šu-Sú-en6	40
i-ša-qal	40
dí-na	40
iš-tí-a	40
qí-bí-ma	40
lu-qú-tí	40
i-li-kam	40
ú-la	40
it-bu-lu	40
Ah-ša-lim	40
i-ṣé-ri-a	39
A-šur-DU10	39
KÙ.BABBAR.pì-kà	39
a-tù-nu-ma	39
a-ší-a-tí	39
A-šùr-ta-ak-lá-ku	39
Hi-na-a	39
hu-bu-ul	38
a-wa-at	38
ku-nu-ki-ni	38
té-er-ta-ku-nu	38
dí-in-ma	38
a-wa-tum	37
ni-il5-qé	37
ub-lá-ni	37
me-eh-ra-tim	37
Ša-lim-a-hu-um-ma	37
ha-ra-ni	37
Šu-Be-lim	37
pá-nim-ma	37
ṭup-pí-a	37
ṭup-pá-kà	37
a-mì-ša-am	37
ub-lá-kum	36
I-dí-d.IM	36
En-na-nim	36
ṣa-lá-mu	36
a-ša	36
be-lu-a	36
ú-šé-ba-lá-kum	36
tí-ib-a-ma	36
a-ni-tám	36
KÙ.BABBAR.pì-a	36
KÙ.BABBAR.áp-šu	35
šé-ni-šu	35
kà-ru-um	35
li-wi-tim	35
I-ku-nim	35
a-bi-ni	34
Ku-ra	34
a-ba-ú-a	34
Ku-ra-ra	34
A-na-lí	34
ta-dí-in	34
ma-na.TA	33
i-hi-id	33
me-er-e	33
I-tur4-DINGIR	33
wa-ṣí-tum	33
iš-ti	33
qá-tí-a	33
šu-up-ra-ma	32
d.IM-ba-ni	32
Bu-za-zu-ma	32
ša-na-at	32
e-zi-bu	32
ha-ra-nim	32
ni-is-ha-tim	32
a-bi4-kà	32
a-wi-lam	32
Ṣí-lá-d.IM	31
iš-tí-šu	31
AN.NA-kà	31
áš-qúl	31
i-li-bi4	31
ṭup-pì-a	31
ú-nu-sú-nu	31
pá-ni-im-ma	31
En-um-A-šùr	31
li-mì-im	30
a-ki-dí-e	30
ṭup-pí-im	30
TÚG.HI.tí-a	30
d.NIN.ŠUBUR-ba-ni	30
a-wa-tí	30
né-nu	30
E-lá-lí	30
Da-da-a	30
ba-tí-iq	30
ni-is-ha-tum	30
ha-ar-ma-am	30
iš-tí-kà	30
áš-pu-ra-kum	30
Ú-zu-a	29
DINGIR-ba-ni	29
a-hi-kà	29
Lá-qé-ep	29
AN.NA.ki-a	29
A-hu-wa-qar	29
i-lá-ak	29
ša-qá-lam	29
šé-bi-lá-nim	28
li-bi4-kà	28
qá-dum	28
ni-iš-qúl	28
mì-li-ik	28
ší-mu-um	28
um-mì-a-ni	28
na-ší	28
A-šùr-i-dí-ma	28
I-dí-A-šùr	28
a-ta-lá-kam	28
A-šur-GAL	28
šé-na	28
ší-a-ma-tim	28
i-sà-hu-ur	28
ke-nim	28
ba-ri-ni	28
ku-nu-ki-kà	28
na-dí	28
u4-ma-kál	28
Hu-ra-ṣa-nim	28
za-ku-tum	28
ú-kà-lu	28
lu-mu-un	28
i-dí	28
šu-ru-tim	28
ṣú-ha-ra-am	27
a-dí-na-kum	27
a-bi4-a	27
šé-bi4-lá-ma	27
um-mì-a-nim	27
a-mu-tám	27
I-dí-A-šur	27
té-er-ta-ak-nu	27
e-ru-bu	27
Il5-we-da-ku-ma	27
Tur4-hu-mì-it	27
a-ni-ša-am	27
li-mu-um	27
ṭup-pé-e	27
na-ru-uq	27
I-na-a-ma	27
Puzúr-A-šùr	27
pá-ni-tim	26
ha-ra-an	26
A-šùr-i-dí	26
Sú-e-a	26
a-hu-a	26
a-tí	26
wa-ša-áb	26
En-nam-A-šur	26
i-dí-in	26
še-am	26
a-na-kam-ma	26
i-ta-lá-ak	26
A-bu-ša-lim	26
Zu-pá	25
a-mu-tim	25
a-wi-li	25
i-ta-aṭ-lim	25
ma-tí-ma	25
pá-ni	25
ṭup-pì-kà	25
dí-nam	25
AN.NA.ki-kà	25
be-li	25
ki-a-am	25
Il5-we-da-ku	25
Lu-zi-na	25
Puzur4-A-šur-ma	25
a-lá-kà-ni	24
Pu-šu-ke-en6-ma	24
Šu-d.En-líl	24
ṭup-pí-kà	24
a-li-ki	24
a-limki	24
i-ša	24
kà-ra-am	24
li-li-ik	24
a-bi-a	24
ša-áš-qí-lá-šu	24
ha-bu-lam	24
a-lá-qé	24
im-ṭí	24
i-šu-ú	24
ša-ma-ma	24
A-šur-ba-ni	24
na-áš-a-ku-um	24
a-ṣí-ib-tim	23
ta-ad-nu	23
A-šur-ta-ak-lá-ku	23
i-lá-kà-ni	23
ni-il5-qé-ma	23
li-bi-kà	23
a-hu-kà	23
A-ta-ta	23
li-ib-ší	23
a-lá-ak	23
u4-mu-šu	23
ṣú-ha-ri-a	23
aṣ-ba-at-ma	23
ha-am-ša-tim	23
lu-qú-tí-a	23
i-ra-de8-a-kum	23
i-li-kà-ni	23
šu-qú-ul	23
I-a-šar	23
pá-ni-a	23
a-lá-ki-a	23
a-hi-im	23
za-ki-a-ma	23
a-ni-im	23
šu-ru-tum	23
qá-tám	23
ṣé-ri-a	22
Be-lúm-ba-ni	22
a-ša-qal	22
a-dí-šu-um	22
iš-qú-lu	22
a-ni-a-tim	22
ku-nu-ki-šu	22
ha-ra-nam	22
LUGAL-Sú-en6	22
ig-ri	21
i-dí-nu	21
Šál-ma-A-šur	21
Il5-ba-ni	21
ku-nu-uk	21
a-hi-a	21
té-er-tí-ni	21
Hu-ra-ma	21
i-lá-kà-kum	21
i-ma-ra-aṣ	21
A-hu-qar	21
na-áš-pè-er-tám	21
ṣú-ba-tí	21
a-ma-kam-ma	21
qá-tí-šu	21
Puzur4-A-šùr-ma	21
E-lá	21
ṭur4-dam	21
Puzur4-A-na	21
e-ru-ba-ni	21
ší-tám	21
Šu-Ku-bi4-im	21
i-a-am	20
i-zi-iz-ma	20
maš-ki	20
Ša-lim-A-šur	20
ša-áš-qí-il5-šu	20
al-qé-ma	20
I-dí-d.UTU	20
li-ba-am	20
A-šur-SIPA	20
Puzur4-Sú-en6	20
ik-ri-bi4-a	20
ih-da	20
ma-a	20
ší-bi	20
šu-pu-ur-ma	20
ší-im-šu-nu	20
i-dí-ma	20
pì-té	20
ki-a-ma	20
ra-ma-kà	20
ṣú-ha-ru	20
li-bi4-šu	20
A-šùr-ba-ni	20
ṣú-ha-ri-kà	20
ṣa-lá-ma-am	20
tù-šé-bi4-lam	20
tí-de8-e	20
A-šur-i-dí	19
a-hi-šu	19
pì-ri-kà-ni	19
ku-ta-nam	19
i-li-kam-ma	19
ha-ra-šu	19
d.En-líl-ba-ni	19
šu-nu-tí	19
li-qé-a-ma	19
tal-qé	19
wa-áš-bu	19
I-dí-a-bi-im	19
me-et	19
ma-sí-am	19
ša-nim	19
ub-lu-nim	19
Ú-ṣur-ša-A-šùr	19
DAM.QAR-{ri-im}	19
ma-num	19
I-dí-a-bi4-im	19
Šu-Ištar-ma	19
am-tám	19
ṭur4-da-šu	19
ma-na-um	19
Šu-Ku-bu-um	19
A-šur-ták-lá-ku	18
A-mur-A-šur	18
ma-dam	18
Im-dí-lúm-ma	18
A-šur-i-dí-ma	18
na-áš-a-ki-im	18
Šu-Ku-bi-im	18
a-šu-mì-kà	18
ha-bu-lá-ku	18
a-ṣé-ri-a	18
šé-bi4-lam-ma	18
A-da-da	18
ú-za-kà	18
ṭup-pè-e	18
Ša-lim-a-hi-im	18
i-pá-ri-id	18
e-ra-áb	18
e-pu-uš	18
ta-áš-pu-ra-nim	18
iš-té-ni-iš	18
qá-tí-kà	18
Hi-na-a-ma	18
me-eh-ra-am	18
i-lá-kam	18
TÚG.HI.tí-kà	17
Lu-lu	17
a-ší-mì-im	17
it-ba-al	17
tù-šé-bi4-lá-ni	17
Ha-na-na-ri-im	17
E-nu-Be-lim	17
ṭur4-da-nim	17
ni-a-tí	17
ta-ša-me-a-ni	17
ba-áb-tí-a	17
i-ša-am-ší	17
ta-lá-qé	17
i-zi-za-ma	17
ta-ah-sí-is-tám	17
Puzúr-A-šur	17
a-wa-tí-a	17
ša-du-a-tám	17
il5-qé-ma	17
a-qá-tí	17
I-ku-num	17
a-qá-tí-a	17
lu-ub-lu-nim	17
A-lá-hu-um	17
a-ṣé-ri-kà	17
im-ra-aṣ	17
lá-áp-tù	17
e-ri-iš-ma	17
Šu-Iš-ha-ra	17
a-ni-tim	17
A-šùr-ṣú-lu-li	17
am-tim	17
li-bu-šu	17
Im-dí-DINGIR-ma	17
Šu-Nu-nu	17
Ú-ṣú-ur-ša-A-šùr	17
ša-áp-tám	17
ma-nim	17
šu-ku-un	17
qá-sú	17
Ša-lim-A-šùr	17
za-ku-tám	17
za-ki-ma	17
ú-nu-ut	17
dí-šu-um	17
al-kam-ma	17
ra-mì-ni-a	17
2-{šé-na}	17
Ištar-pì-lá-ah	17
ni-kà-sí-a	17
iš-qú-ul	17
ni-is-ha-at	16
lu-qú-sú	16
Ú-ṣur-ša-A-šur	16
ta-dí-nu	16
wa-ar-ki-ú-tim	16
ta-le-e-ú	16
Lá-li-im	16
šu-um-kà	16
Ku-zi-zi-a	16
DINGIR-ma-lik	16
za-ku-sà	16
da-tum	16
ṣa-lá-me	16
Za-al-pá	16
ṭup-pì-šu	16
la-šu	16
a-x	16
I-ku-pì-A-šur	16
ṣú-ha-ri-im	16
A-na-ah-ì-lí	16
e-pu-uš-ma	16
I-ku-pí-A-šur	16
ší-bi4	16
Wa-áš-ha-ni-a	16
a-lim	16
i-li-bi	16
a-ni-ú-tim	16
A-šùr-na-da-ma	16
ta-dí-na-ni	16
ra-mì-ni	16
a-le-e	16
ta-na-pá-al	16
gi-mì-lam	16
kà-ṣa-ar	16
e-pu-šu	16
ku-nu-tí	16
Sú-kà-lí-a	16
Ú-ṣú-ur-ša-A-šur	16
ša-a-ma	15
ṣa-áb-ta-šu-ma	15
li-il5-qé	15
pá-ni-e-ma	15
i-lá-qé	15
i-dí-nu-nim	15
ša-i-il5	15
li-bi4-im	15
ta-dí-nam	15
a-wi-lu-um	15
ni-dí	15
li-qé-a	15
i-za-zu	15
I-ku-pá-ša	15
ṣí-ib-tum	15
pí-té	15
a-wi-il5	15
A-mur-Ištar-ma	15
wa-ar-ki-tim	15
i-ša-ha-at	15
ú-za-kà-ma	15
i-za-az	15
A-šur-e-mu-qí	15
tù-šé-ba-lam	15
A-šur-ma-lik-ma	15
áš-pu-ra-ku-nu-tí	15
sà-ri-dim	15
li-ṭù-lá	15
Bu-zu-ta-a	15
Šu-Be-lúm	15
ha-bu-lu	15
ú-qá-a	15
ṣa-lá-mu-um	15
mì-iš-lam	15
ar-hi-iš	15
tù-kà-al	15
na-áš-pè-er-tí	15
i-li-bi4-šu	15
Pí-lá-ah-Ištar	15
Ha-nu-nu	15
iš-té-et	15
i-lu-ku	15
šu-pur-ma	15
ù-la	15
Šu-Lá-ba-an	15
kà-ṣa-ri	14
ma-tim	14
a-ni-tum	14
ni-iṣ-ba-at-ma	14
I-dí-dIM	14
i-dí-in-ma	14
ku-ta-nim	14
a-lá-qé-ma	14
e-zi-ib-ma	14
I-ku-pí-a-ma	14
hu-lu-qá-e	14
ṣé-ri-šu	14
ma-al-ú	14
i-a-um	14
En-nam-A-šùr	14
Kà-ni-ìš	14
A-mur-d.UTU	14
wa-dí	14
A-šùr-GAL	14
In-bi-Ištar-ma	14
ma-lá-kà	14
a-hu-ni	14
i-li-bi4-kà	14
ṣa-áb-ta-ma	14
A-la-hi-im	14
té-zi-ba-am	14
ṭup-pì-i	14
ta-da-nim	14
Kur-ub-Ištar-ma	14
ṣú-ha-ru-um	14
KÙ.BABBAR.pí-kà	14
na-ṭù-ma	14
ta-ki-li	14
e-ta-wu	14
En-na-num	14
Šu-da-a	14
ša-áš-qí-lá-ma	14
ku-ta-ni-kà	14
ša-na-tim	14
šu-nu	14
ha-ra-kà	14
KÙ.BABBAR.pí-a	13
ú-šé-ba-lá-ku-um	13
ú-šé-ba-lam	13
ù-ul	13
A-šùr-ták-lá-ku	13
a-bu-lim	13
iš-tí-ku-nu	13
ší-kam	13
d.UTU-ba-ni	13
A-al-DU10	13
a-wi-lu	13
i-pá-ni-a	13
ṣa-he-er	13
ša-am-ší	13
pá-ni-im	13
ha-bu-ul	13
i-tal-kam	13
al-qé-ú	13
ša-ha-at	13
li-li-ik-ma	13
lá-dí-in	13
a-qá-tí-kà	13
ha-ra-ni-a	13
wa-áš-ba-ku	13
e-pá-áš	13
i-lá-kam-ma	13
i-mu-ú	13
i-dí-na-ni	13
lá-qá-im	13
a-bu-kà	13
iš-qúl	13
sí-ki-tim	13
KÙ.BABBAR.áp-šu-nu	13
a-ni-am	13
a-lá-ak-ma	13
lu-qú-tí-kà	13
i-šé-ep	13
ku-a-am	13
a-lá-nu-kà	13
ta-da-nam	13
a-qá-tí-šu	13
A-šur-mu-ta-bi4-il5	13
i-li-bi4-a	13
ú-ṭá-tám	13
i-pá-nim-ma	13
ša-ak-na-at-ni	13
ša-ma-am	13
ha-bu-lá-ku-ni	13
me-eh-ra-at	13
šu-um-šu	13
ší-bé-e	12
šu-ma-mì-in4	12
a-ša-pá-ra-kum	12
A-ta-a	12
Lá-qé-pu-um	12
ṭup-pu-ú	12
qá-ta-tim	12
ma-dí-iš	12
Sú-sà-a	12
e-li-iš	12
ba-áb-tám	12
ú-šu-ru	12
ša-ni-im	12
ša-áš-qí-il5-ma	12
A-ni-nim	12
tí-šu	12
A-šùr-ma-lik-ma	12
ta-áš-pu-ra-ni-ni	12
a-bi-kà	12
a-hu-um	12
um-mì-a-ni-a	12
tù-šé-bi-lam	12
i-ba-ší-ú-ni	12
Tí-me-el-ki-a	12
li-wi-sú	12
qá-at-ku-nu	12
mì-ma-ša-ma	12
Qar-wi-a	12
Šu-Hu-bur-ma	12
šu-uk-na	12
A-lu-lá-a	12
ṭup-pí-šu	12
áp-qí-id	12
Šu-Sú-en6-ma	12
ší-be	12
Puzur4-Ištar-ma	12
gi5-im-lá-ni	12
té-er-tí-ki	12
A-gu-a	12
a-lá-ki-kà	12
d.IM-GAL	12
A-šùr-be-el-a-wa-tim	12
qú-ur-bu-tim	12
a-hu-ur	12
ru-ba-im	12
ša-ak-na-at	12
a-dì	12
ša-tim	11
pí-ri-kà-ni	11
a-ma-nim	11
A-šur-na-da-ma	11
iṣ-ba-at-ma	11
i-ba-ší-ma	11
re-eš15	11
ú-ku-ul-tí	11
ṣú-ha-ar-kà	11
dam-qú-tim	11
wa-tù-ur	11
ma-ah-ri-kà	11
lu-bu-šu	11
be-el	11
ku-sí-a-tim	11
TÚG.HI-a	11
e-ni-a	11
ṣa-ba-at	11
i-tù-ra-am	11
ú-ṣa-ni	11
e-ta-at-qú	11
a-li-ku	11
a-ma-la	11
ṣé-ri-kà	11
a-ší-im	11
e-ma-ri	11
a-na-nu-um	11
ta-ma-lá-ki	11
bu-lá-tí-šu	11
ra-mì-ni-kà	11
na-áš-ú-ni-kum	11
DU10-ṣí-lá-A-šur	11
i-ta-ṣa-am	11
id-a	11
pá-ša-lam	11
ma-nu-um	11
ba-áb-tí-kà	11
wa-áš-bu-ni	11
Ku-ku-lá-num	11
x-ma	11
a-li-kà-ni	11
e-lá	11
na-áš-pè-er-tim	11
Šu-A-šur	11
URUDU.i-kà	11
ba-tí-qí-im	11
a-dí-nu	11
qá-du-um	11
ba-lúm	11
ì-lí	11
ma-hi-ri-im	11
E-lá-ma	11
šé-bu-lam	11
hu-sà-ri	11
ú-nu-sú	11
me-ra-kà	11
A-šùr-d.UTU.ši	11
ta-áš-me-ú	11
a-ha-tí	11
tù-šé-bi-lá-ni	11
a-ni-um	11
ma-nam	11
ub-lá-ku-nu-tí	11
ší-ta	11
il5-qé-ú-ni	11
TÚG-{ba-tí}	11
u4-mu-šu-nu	11
ší-ip-ri-im	11
té-zi-bu	11
bi4-lam	11
Lá-qé-pì-im	11
li-ib-ší-ú	11
mu-ṭá-e	11
Ištar-ba-áš-tí	11
ma-at	11
li-dí-nu	10
e-ra-ba-ni	10
a-dí-ma	10
i-Kà-ni-iš	10
ku-wa-tí	10
áš-me-ú	10
ša-ma-nim	10
šé-ṣí-a-ma	10
lá-al-qé	10
da-na	10
sí-ki	10
ku-nu-ki-ku-nu	10
A-šur-ṣú-lu-li	10
tám-kà-ri-im	10
i-li	10
ší-be-e	10
Bur-A-šur	10
ṣa-ba-at-ma	10
a-hu-šu	10
d.IM-ANDUL	10
ha-bu-lá-tí-ni	10
li-qé-a-nim	10
šu-ma-mì-in	10
A-šur-lá-ma-sí	10
I-na-ah-DINGIR	10
ta-ša-pá-ra-am	10
Šu-A-num-ma	10
e-ni-kà	10
Tù-ur-hu-mì-it	10
a-mu-ur-ma	10
ú-ṣí-a-am	10
ta-áš-ta-na-pá-ra-ni	10
A-ni-na	10
še-im	10
a-lá-an	10
i-zi-iz	10
A-šur-d.UTU.ši	10
ta-ra-ší	10
Bu-ṣí-a	10
e-ri-qá-tim	10
Kà-ni-iš.ki	10
qí-bi-*ma	10
a-šu-mì-a	10
le-ru-ub-ma	10
E-na-ma-nim	10
i-qá-tí-a	10
e-né-kà	10
um-mì-a-nu	10
šé-bi-lá-ma	10
a-ga-mì-il5-kà	10
ša-ni-am	10
Lá-qé-pí-im	10
pá-ni-a-ma	10
Ú-lá-ma	10
nu-šé-ba-lá-kum	10
lá-qá-am	10
Na-áb-Sú-en6	10
a-wa-at-kà	10
ú-za-an	10
pá-ni-kà	10
ma-tí	10
qí-bi4-*ma	10
a-dí-na-ku-ni	10
le-pu-uš	10
Puzúr-Ištar	10
i-ra-de8-a-ku-nu-tí	10
ku-a-um	10
ik-ri-bu	10
iš-ta-pu-ku	10
áš-al-ma	10
ub-lá-ki-im	10
šé-pì-a	10
ha-ar-mu-um	10
a-sú-ri	10
a-ša-at	10
Am-ri-a	10
dí-ni	10
d.En-líl-ba-ni-ma	10
iš-tí-ni	10
d.IM-ṣú-lu-li	10
lá-tal-kam	10
ú-mì-im	10
kà-ṣa-ri-im	10
Na-zi	10
Ku-na-ni-a	10
I-ku-pì-A-šùr	10
ša-bu-ú	10
ri-ik-sí	10
ha-am-ší-šu	10
ṣí-ba-at	10
a-lá-hi-nim	10
ṭur4-da-ni-šu	10
be-lu-ú-a	10
wa-du-ú	10
il5-té-qé	10
Ku-ku-lá-nim	10
i-ší-im	10
li-tal-kam	10
lu-šé-bi4-lam	10
eq-lam	10
a-pá-ni-a	10
A-zi-a	10
iš-té-en	10
ṭup-pè	10
KÙ.BABBAR.ap-kà	10
i-ha-li-iq	10
ik-ri-bi4	10
i-ša-qú-lu	10
bu-lá-tí-a	10
A-mur-A-šùr	10
ša-ni-a-am	10
e-ṣí	10
lá-šu-ma	10
na-áš-pè-ra-tí-a	10
tù-šé-ba-lá-ni	10
mì-nim	10
A-ha-ha-ma	10
u4-mu-ú	10
li-dí-na-kum	10
A-šùr-dan	10
ša-il5	10
Da-da-a-a	9
ša-lim	9
ni-ša-a-ma	9
iṣ-bu-tù	9
wa-áš-ba-ku-ni	9
a-mì-nim	9
I-dí-Ištar-ma	9
ra-qá-tum	9
i-ṣa-ba-at	9
lu-qú-ut	9
e-ra-ab	9
a-ba-am	9
wa-ar-ki	9
Pì-lá-ah-A-šur	9
bé-ú-lá-tí-šu	9
A-šùr-SIPA	9
áš-ta-na-me-ma	9
I-na-Sú-en6	9
Ir-nu-it	9
i-ṣé-ri-šu	9
ša-ni-um	9
a-šu-mì-šu	9
A-bu-um-DINGIR	9
qá-dí	9
áš-pu-ra-ku-ni	9
ba-ri-šu-nu	9
Ki-li-a	9
šu-uq-lá	9
ni-sí-ma	9
i-ṣé-ri-kà	9
i-lá-mì-in	9
Ba-zi-a	9
I-dí-a-bu-um	9
a-li-ik	9
sà-he-er	9
ṣa-ba-sú-ma	9
Ma-num-ba-lúm-A-šùr	9
ub-lá-ku-ni	9
lá-pí-it	9
áš-a-am	9
áb-kà-nim	9
Šál-ma-A-šùr	9
Áb-ša-lim	9
Im-dì-DINGIR	9
ša-pá-tim	9
a-wa-sú	9
ú-nu-tim	9
na-áš-pè-er-ta-kà	9
e-ru-ub-ma	9
i-a-ú-tum	9
šé-pí-šu	9
i-li-kà-kum	9
a-zi-iz-ma	9
I-ku-pì-a-ma	9
iz-ku-ú-nim	9
a-ta-lá-ak	9
a-hu-ru	9
Šu-mì-a-bi-a	9
li-bi4-i	9
tù-ša-ra	9
ni-dí-in-ma	9
Lá-ma-sí-ma	9
pá-né-e-ma	9
er-ba-ma	9
pì-té-a-ma	9
i-dí-ni-a-tí	9
A-ha-ha	9
nu-ra-dí	9
A-šùr-ni-šu	9
ša-qí-il5	9
e-ṭá-ri-im	9
ni-ša-pá-ra-kum	9
d.UTU-tap-pá-i	9
iš-tí-šu-nu	9
u4-mu	9
E-na-Sú-en6	9
ší-it-ma	9
a-lik	9
ṣí-ba-tí-šu	9
ku-nu-ku-ni	9
iš-tù-ma	9
ša-tum	9
nu-za-kà-ma	9
ší-ni-šu	9
a-bi4-ku-nu	9
ṭup-pé-e-a	9
a-mu-tum	9
Sà-ba-sí-a	9
Ša-lá-tù-ar	9
ú-ṣa-ma	9
šu-qú-ul-ma	9
tù-lá-ma-an	9
ṣí-li-a-ni	9
ba-ab	9
e-en6	9
šu-wa-tí	9
šé-pì-kà	9
DINGIR-ma	9
um-mì	9
ṭup-pu	9
tal-qé-ú	9
e-tí-qú	9
ta-da-an	9
a-dí-in-ma	9
hu-bu-li-a	9
ú-ma-am	9
Du-du	9
i-pá-ni-tim	9
pá-i	9
wa-at-ra-am	9
té-zi-ba-ni	9
hu-ša-e	9
Lá-ma-ša	9
qá-bi	9
a-ša-a-ma	9
ší-ti	9
Na-ni-a	9
e-li-a-ma	9
ta-e-ra-ma	9
šu-mì-i	9
e-pá-ší-im	9
Puzur-A-šur	8
dí-na-šu-um	8
A-šùr-i-mì-tí-ma	8
Ša-lim-a-hu-um	8
Šu-A-šùr	8
Sú-e-a-ma	8
bé-tí	8
ep-ša-ma	8
A-šur-UTU.ši	8
tí-ir-ta-kà	8
ma-da-tim	8
DAM.QAR.ri-a	8
DU10-A-šur	8
e-né-a	8
ṣú-ba-tí-a	8
li-wi-tum	8
a-lá-kam	8
pá-ni-ú-tim	8
ep-ša	8
Ás-qú-dim	8
ta-áš-pu-ra-ma	8
lu-qú-ut-kà	8
pì-iq-da-ma	8
Pu-šu-ke-en	8
sí-kà-tum	8
ha-lá-aq	8
na-áš-ú	8
Ku-bu-ur-na-at	8
i-re-eš15	8
e-kà	8
i-ta-al-kam	8
ša-áš-qí-il5-šu-ma	8
a-KÙ.BABBAR	8
bu-lá-tí	8
ba-áb-tim	8
ša-áš-qí-lá	8
Im-dì-DINGIR-ma	8
En-nam-Be-lim	8
A-du-ú	8
ṭup-pì-ni	8
Ma-ṣí-ì-lí	8
a-da-an	8
ri-ik-sú-um	8
ṣú-ba-tám	8
qá-qá-ad	8
iš-tú	8
lu-ub-lu-nim-ma	8
A-šùr-lá-ma-sí	8
re-eš15-tám	8
a-a-kam-ma	8
a-num	8
šé-bi-lam-ma	8
Ša-lá-tù-wa-ar	8
ma-*na	8
a-kà-na-ak-ma	8
iš-ra-am	8
i-pá-ni-kà	8
lá-al-qé-ma	8
bé-ú-lá-at	8
i-tù-ra-ma	8
sí-kà-tim	8
ša-pár-tim	8
i-tù-ru	8
Pu-ru-uš-ha-tim	8
I-ku-pí-A-šùr	8
ší-ta-me-a-ma	8
ma-lá-ki-im	8
ni-kà-sú	8
a-mur-ma	8
a-ta-be-a-ma	8
li-ik-nu-uk-ma	8
ṣú-ba-tí-kà	8
Ni-mar-Ištar	8
ha-ra-nu-um	8
li-zi-iz	8
šu-uq-lam	8
ak-lá	8
a-kà-ri-im	8
Sà-ba-sí-a-ma	8
Ú-ra-ni	8
Ša-lá-tí-wa-ar	8
ša-ṣí-ri	8
Ma-num-ba-lúm-A-šur-ma	8
né-pá-áš	8
ša-áš-qí-il5	8
li-bi4-a	8
Ší-ša-ah-šu-šar	8
ú-ta-ar	8
Ha-tí-tim	8
-ca.	8
šé-bi4-lá	8
a-dí-šu-nu-tí	8
ni-iš-me-ma	8
ší-bu-tim	8
Ú-ṣur-ša-Ištar	8
pì-qí-id-ma	8
ší-na	8
šu-ra-am	8
té-zi-ib	8
a-mu-a	8
pá-tí-ú-tim	8
uz-ni	8
a-na-ma	8
ší-ip-ri	8
sà-he-er-tám	8
dí-na-šu-ma	8
mu-ṭá-ú	8
ta-al-qé	8
la-ma	8
Li-pá-a	8
a-li-bi	8
Zz.-	8
a-mu-ur	8
kà-lá-ma	8
šé-bi4-il5	8
E-na-Be-lúm-ma	8
ú-ṣí-a-ni	8
La-qé-ep	8
lá-pì-it	8
Ah-ša-lim-ma	8
ú-šé-ba-al	8
ṭup-pí-i	8
A-šur-i-mì-tí-ma	8
ku-ta-num	8
e-mu-qá-tám	8
dí-šu-ma	8
qá-ta-tum	8
A-li-li	8
ga-me-er	8
a-wa-tí-kà	8
ma-ṣa-ar-tám	8
ṣú-ha-ar-tim	8
i-de8-e	8
Qá-a-tim	8
I-dí-Ku-bi4-im	8
gi-im-lá-ni	8
wa-ar-kà-tám	8
Puzur4-SA.TU	8
e-zi-ba-am	8
A-šùr-UTU.ši	8
wa-ṣí-im	8
Lá-ma-sí	8
d.UTU-DU10	8
e-na-na-tim	8
a-bi4-šu	8
ṣú-ùh-ri-im	8
na-ru-qí-im	8
a-ṭá-ra-dam	8
ta-e-er	8
i-šu-ma	8
ú-kà-lu-ni	8
a-da-gal	8
Im-dí-lúm	8
i-du-nu	8
sú-ki-nim	8
Sà-ak-li-a	8
ú-nu-tum	8
a-ṣé-ri-šu	8
ṣú-ha-ar-tám	8
i-li-ik-ma	8
na-áš-pè-ra-tim	8
tí-de8-a	8
Be-lá-nim	8
na-áš-ú-ni-ku-nu-tí	8
gám-ra-kum	8
ha-bu-lá-ni	8
té-er-tum	8
e-tí-iq-ma	8
ha-ar-mì-im	8
gi-mì-lim	8
be-tim	8
pí-té-a-ma	8
ki-am	7
i-li-ku	7
me-tù	7
ra-qú-tum	7
il5-kà	7
ku-a-ti	7
mì-na-am	7
pá-šu-ra-am	7
da-tám	7
hu-sà-ra-am	7
a-ší-a-am	7
a-tí-ma	7
pì-té-a	7
e-li-a-am	7
a-ha-am	7
sà-e-tim	7
al-kam	7
La-qé-pí-im	7
ta-le-e-a-ni	7
dí-ma	7
ta-lá-kam	7
Ar-ší-ah	7
ra-qá-tám	7
Nu-ur-Ištar	7
na-áš-pé-ra-tí-a	7
ni-da-ma	7
qá-tum	7
DU10-ṣí-lá-A-šùr	7
a-li-bi4	7
A-šur-re-ṣí	7
ta-ší-a-tim	7
e-ri-iš-kà	7
qá-sú-nu	7
Bu-bu-ra-nim	7
i-lá-qé-ú	7
il5-pu-ut	7
šé-bi4-lá-nim-ma	7
e-ta-ú	7
ta-ša-qal	7
hi-im-ṭá-tim	7
E-na-A-šùr	7
ú-šé-bi-lam	7
a-da-šu-um	7
A-šur-be-el-ma-al-ki-im	7
pá-ni-ú-tim-ma	7
En-na-Be-lim	7
ma-áš-kà-tám	7
TÚG.tí-a	7
TÚG-{ba-tù}	7
té-er-ták-nu	7
ma-ha-i	7
a-tí-i	7
ri-ik-sà-am	7
ša-a-mì-im	7
Ku-ṣí-a	7
a-*na	7
aṣ-ba-sú-ma	7
šé-pí-kà	7
dí-nim	7
e-li-a-tim	7
ni-dí-ma	7
KÙ.BABBAR.áp-ku-nu	7
pá-zu-ur-tim	7
a-Bu-ru-uš-ha-tim	7
ta-mu-a	7
ke-en6	7
Ša-at-A-šùr	7
Ma-a-ma	7
ú-ṭí-tim	7
e-zi-ba-ku-ni	7
ik-šu-dam	7
lá-mu-ur	7
a-na-hi-id	7
iš-ku-nu	7
aṣ-ba-at	7
ma-na-im	7
eb-ri	7
i-tal-ku	7
ma-mì-tám	7
A-gu5-a	7
Kà-ri-a	7
té-er-tù-šu	7
na-áš-pá-ar-tám	7
ti-ib-a-ma	7
mì-ša-al	7
ší-bi-kà	7
ta-ša-me	7
ú-šé-bi4-lá-ku-ni	7
qá-áb-li-tám	7
pá-ni-šu	7
ma-dum	7
i-tù-ar	7
URUDU.a-kà	7
ni-iṣ-ba-sú-ma	7
a-bi-i	7
li-dí-na-ku-nu-tí	7
a-wa-tí-ni	7
Šu-mì-a-bi4-a	7
a-ma-ma-an	7
ke-na	7
A-šur-dan	7
Ú-zu-a-ma	7
ni-iš-a-ma-kum	7
šé-ri-a-ma	7
na-áš-a-tí-ni	7
li-bi-im	7
ag-mu-ur	7
šu-ku-ma	7
ub-lá-ma	7
Ib-ni-d.IM	7
šé-pí-a	7
da-a-ni	7
a-Kà-ni-iš	7
ṣí-pá-ra-tim	7
iš-pu-ra-ma	7
i-d.UTU.ši	7
áš-qú-lu	7
eṭ-ra-ni	7
um-me-a-nim	7
e-tí-qú-ni	7
i-ṭup-pì-im	7
gi5-mì-lam	7
ba-lu-um	7
pá-kà	7
lu-up-ta	7
lu-ub-lu	7
ú-za-ni	7
da-mì-iq-tám	7
a-mì-im	7
a-hu	7
ma-ṣí	7
er-ša-ma	7
i-pá-ni	7
i-ba-áb	7
A-šur-mu-ta-bi-il5	7
Ú-ṣú-ur-ša-Ištar	7
iz-ku-am	7
A-du	7
i-pá-ni-im-ma	7
iṣ-ba-at	7
i-dí-nu-šum	7
Wa-za	7
Pì-lá-ah-Ištar	7
li-bi-a	7
a-wi-lu-ú	7
AN.NA-ak	7
ú-šé-bi4-lá-ni	7
TÚG.tí-kà	7
ṣa-ru-pu-um	7
iš-tap-ku-ma	7
ší-a-ma-tí-šu	7
Ku-lu-ma-a-ma	7
a-sà-hu-ur	7
na-áš-pé-er-tí	7
ba-lá-ṭí-šu	7
Puzur4-DINGIR	7
ú-šar	7
A-šur-ta-ak-la-ku	7
i-ša-qá-lam	7
i-da-nam	7
lu-šé-bi4-lá-kum	7
me-eh-ri	7
šu-uq-lá-ma	7
šé-li-a-ma	7
ku-zal-li	7
i-li-ik	7
Puzur4-ì-lí	7
Zu-zu	7
ub-lá-ku-um	7
ú-ba-lá-kum	7
A-zu-ta-a	7
qí-ip-tí-a	7
be-tám	7
sà-áp-tí-ni	7
ší-ki-im	7
ú-šé-bi4-lá-kum	7
na-ad-ú	7
KÙ.pì-kà	7
i-ta-ba-al	7
Ha-da-a	7
2-{ší-ta}	6
a-dí-nu-šu-ni	6
bi-lam	6
ba-ri-ku-nu	6
eb-ri-im	6
ú-nu-tám	6
da-nu-ni	6
e-ra-bi4-šu-ma	6
Da-a-a	6
a-ha-tí-kà	6
A-šùr-mu-ta-bi4-il5	6
Ha-tim	6
A-du-ma	6
pá-šu	6
šu-up-ra-am	6
KÙ.BABBAR.pì-šu	6
tám-kà-ri	6
a-dí-na-ku-um	6
A-sà-nim	6
té-er-tí-šu	6
a-bar-ni-ú	6
a-mu-ra-am	6
ru-ba-um-ma	6
i-de8-ú	6
ma-na-e	6
A-šùr-ANDUL	6
Ša-lim-Ištar	6
a-té-er-tí-a	6
i-ta-dí-a	6
KÙ.BABBAR-áp-šu	6
ra-dí-ma	6
i-ba-ri-ni	6
ki-*ma	6
gi5-mì-li	6
ni-dí-šu-um	6
le-li-a-ma	6
A-šùr-ta-ak-la-ku	6
Hu-ut-kà	6
ke-e	6
Dan-We-er	6
pí-iq-da-ma	6
nu-a-e	6
lu-bu-ší	6
lá-dí-na-kum	6
a-ma-tim	6
Ku-da-dim	6
li-bi4-ki	6
i-dí-ú	6
E-me-me	6
lu-šé-ri-bu-nim	6
ik-šu-da-kà	6
ak-lu	6
i-a-tám	6
e-ra-áb-ma	6
KÙ.BABBAR.pí-šu	6
u4-mu-kà	6
lu-šé-bi4-lu-nim	6
ta-lá-qé-ú	6
ú-ra-dí-ma	6
A-du-e	6
e-zi-ba-ki-im	6
A-lá-bi-im	6
ší-tim	6
Id-na-a	6
Sú-kà-li-a	6
áš-me-ma	6
be-ú-lá-tí-šu	6
A-sà-num	6
i-dí-nu-ni	6
ṭù-ur-da-šu	6
Ha-na-a	6
me-er-ú	6
áš-ra-kam	6
ú-um	6
e-zi-ba-ni	6
ṣa-lá-mì	6
Tár-ma-na	6
a-wi-lá-tim	6
i-bi-sà-e	6
né-ru-ub-ma	6
A-bi4-a-a	6
da-áš-e	6
Ta-ri-iš-ma-tum	6
mì-iš-li-šu	6
pu-ru-i	6
x-ni	6
a-wi-il5-tim	6
té-ri-iš	6
Šu-Ku-bu-um-ma	6
iš-pu-ra-am	6
Da-dí-a	6
mu-ṭá	6
áš-ku-nu	6
kà-an-ku	6
I-li-a	6
ša-ṣé-er	6
šu-up-ra-nim	6
A-šur-SIG5	6
id-a-ma	6
I-li-a-ma	6
šu-uk-na-ma	6
na-ru-qá-tim	6
na-ru-qám	6
Ú-sà-nim	6
li-dí-nu-ma	6
qá-at-ni	6
am-ra-ma	6
lu-bu-uš	6
hu-lu-qá-ú	6
er-ba-am	6
bé-tám	6
il5-ta-qé-ú	6
ta-ša-me-i-ni	6
a-ta-al-kam	6
ni-iš-ku-un	6
a-na-hi-id-ma	6
ta-dí-na	6
i-ší-qí-il5	6
be-a-lim	6
AN.NA.a-kà	6
ma-e	6
KÙ.BABBAR-šu	6
E-na-A-šur	6
ú-na-hi-id-kà	6
ik-ri-bi	6
i-sà-hu-ru	6
AN.NA-ki-kà	6
Ir-ma-A-šur	6
na-áš-pé-er-tám	6
ší-ip-ru	6
A-šùr-SIG5	6
e-ru-bu-ni-ni	6
d.IM-ṣú-lu-li-ma	6
ṭá-hi-ma	6
iq-bi4	6
Be-lá-num	6
Bu-zu-ta-a-ma	6
áš-pu-ra-am	6
da-mì-iq-ma	6
ni-iš-qú-ul	6
Tí-mì-il5-ki-a	6
e-ta-wu-ú	6
ší-lá-tám	6
ša-am-ša-am	6
i-ha-ra-nim	6
ṭup-pá-áš-nu	6
gám-ru	6
ší-im-tám	6
e-ri-šu-ma	6
le-ru-ba-am	6
A-šùr-DU10-ma	6
Ur-šu	6
i-nu-mì-šu-ma	6
me-he-er	6
na-ru-qí-kà	6
ip-qí-dam	6
i-ša-lá	6
pá-na-ra-am	6
dí-na-nim	6
ṭup-pí-ni	6
KÙ.BABBAR.ap-šu	6
A-lá-hu-um-ma	6
Té-ga-ra-ma	6
d.A-šùr	6
Ir-ma-A-šùr	6
ú-šé-ri-ba-ni	6
lu-ta-er	6
gám-ra-am	6
u4-um	6
ma-qí-it	6
i-ra-mì-ni-a	6
e-li-a-ni	6
ú-ṣa-áb	6
ú-ra-am	6
šu-qúl-ma	6
ta-e-er-ma	6
a-dí-šum	6
A-gi-a	6
ra-bi4-ṣú-um	6
i-qá-bi4	6
2-{šé-ni}-šu	6
DINGIR-šu-GAL	6
ta-lá-ak	6
E-la-lí	6
A-šùr-dUTU-ši	6
i-kà-šu-du	6
ta-áš-ta-na-me-e	6
i-a-ti	6
na-áš-a-ku-ni	6
ha-ra-ni-kà	6
am-tum	6
me-er-i-kà	6
i-tù-ra-ni	6
A-zu	6
ga-am-ri	6
ku-sí-tum	6
be-tí-a	6
e-bu-ṭim	6
ta-ad-mì-iq-tim	6
ba-lá-ṭí-a	6
li-iš-qú-ul	6
am-hu-ur-ma	6
qá-bi4	6
ha-ru-mu-tim	6
e-tí-iq	6
-ma	6
KÙ.BABBAR-kà	6
i-dí-na-kum	6
šé-bu-lim	6
té-ṣú-bi	6
ú-bi-il5	6
ta-ra-a-ma-ni	6
ší-a-tí	6
šu-qúl	6
ú-nu-tí	6
mu-ùh-ra-ma	6
um-mì-ni	6
ik-ta-lá	6
i-dí-i	6
šál-ma-ku	6
té-er-tám	6
kà-ší-id	6
i-li-ma	6
na-áš-ú-ni	6
bé-a-lim	6
wa-ar-ki-tám-ma	6
a-tal-ki-im	6
a-pu-ùh	6
ú-lá-pí-ta-ku-ni	6
pí-qí-id-ma	6
ni-il5-qé-a-kum	6
na-áb-ší-im	6
i-a-im	6
a-wi-it-kà	6
ma-tum	6
ši-im	6
ta-aq-bi-a-ni	6
ru-ba-um	6
ta-ša-kà-na	6
i-li-bi-šu	6
E-lá-lí-ma	6
i-mì-ma	6
ma-ma-na	6
E-na-A-šùr-ma	5
Zu-ku-a	5
ú-kà-i-lu	5
iz-ku-a-am	5
Ib-ni-lí	5
A-šùr-re-ṣí	5
ta-da-na-šu-um	5
ku-sí-tám	5
za-ku-am	5
i-da-an	5
a-tal-kà	5
té-pu-šu	5
wa-aq-ru	5
Ša-at-A-šur	5
I-ku-nu-um	5
tí-ri	5
li-ni-dí	5
#-ma	5
ub-lu-ni-ni	5
lá-at-be-a-ma	5
wa-tur4	5
i?-na	5
a-lim.KI	5
a-dí-šu-ma	5
šál-mu	5
u4-me-šu	5
a-dí-im	5
Dan-A-šur-ma	5
tap-pá-e-šu	5
ta-ha-ša-ah	5
ša-ha-tim	5
ta-qí-pá	5
la-áš-a-ma	5
pí-šu	5
ša-dí-in	5
tù-na-hi-dí-ni	5
ha-ra-ni-šu	5
a-du-um	5
na-ru-qí-šu	5
KÙ.BABBAR.ap-šu-nu	5
Tí-iš-mur-na	5
e-ta-ar-ba-am	5
Ma-nu-ki-A-šùr	5
kà-lá-ší-na-ma	5
ù-ṣa-áb	5
i-qí-pu	5
a-tal-kam-ma	5
maš-ku	5
Ma-nu-ba-lúm-A-šur	5
be-ú-lá-at	5
ta-áš-ta-na-me	5
gu5-mu-ur-ma	5
le-qé-ma	5
qá-dì	5
ub-lu-ni-kum	5
da-ni-ša-ma	5
áš-qul	5
ṣa-la-mu	5
té-ru-bu	5
ta-ah-sí-is-ta-kà	5
#ma-na	5
A-lá-ha-am	5
En-nam-A-šur-ma	5
ke-nu-tim	5
né-pì-ša-am	5
ta-ta-lá-ak	5
i-šé-pì-kà	5
a-mu-ru	5
e-li	5
da-nu-tim	5
a-lu-um	5
nu-ṣí-ib	5
ta-qí-pá-ni	5
x-a	5
mì-nu-um	5
ta-ad-mì-iq-tí	5
ú-šé-ṣí-a-ni	5
ma!-na	5
Ša-lim-be-lí	5
na-ru-qam	5
i-KÙ.BABBAR	5
um-mì-kà	5
I-ší-im-Sú-en6	5
A-ta-a-a	5
Be-lá-tum-ma	5
na-áš-pé-ra-tim	5
ša-ak-nu	5
a-da-ma	5
A-šur-na-ṣí-ir	5
i-lik-ma	5
áš-a-ma	5
dí-na-šu	5
i-lá-tim	5
ni-ip-ṭur4-ma	5
aq-bi4-a-kum	5
ta-pá-té	5
ṣa-lá-mì-im	5
hu-bu-li	5
e-lá-nu-ma	5
a-ší-tí	5
áš-ku-un	5
Al-be-lí	5
E-na-Be-lim	5
šé-bi4-lá-šu-um	5
lu-šé-ri-ib	5
i-da-na-kum	5
a-hi-ni	5
tù-uṣ-ú	5
ta-ma-lá-ku	5
URUDU-kà	5
ša-il5-ma	5
ṣí-tí-šu	5
i-ṣa-bu-tù	5
ni-ṭá-ra-dam	5
lu-bi-il5	5
lu-bu-šu-nu	5
ší-ta-me-ma	5
áš-qú-ul-ma	5
ṣú-ub-ri	5
d.NIN.ŠUBUR-ba-ni-ma	5
ba-a-ba-tim	5
ni-ša-qal	5
GI6-d.IM	5
i-a-ú-tim	5
mu-ta-tum	5
ku-ta-ni-a	5
ha-bu-lá-kum	5
sí-ku-šu	5
tí-ir-tí-kà	5
li-ṭù-ul	5
a-na-ku-*ma	5
wa-ar-ki-a	5
li-iṣ-ba-at	5
im-ta-ra-aṣ	5
ni-šu	5
e-ru-ba-am	5
lu-up-tám	5
A-šur-e-nam	5
na-ru-qí-a	5
li-qé-a-am	5
i-za-ku-a-ni	5
li-ba-ak-nu	5
ma-/na	5
ba-áb-tí	5
ú-ta-er	5
a-lik-ma	5
lí-lí-kam	5
A-na-ni	5
Ú-sá-nim	5
E-nu-Be-lúm	5
še-um	5
Lá-qé-pu-um-ma	5
ni-sí	5
i-pí	5
i-tù-wa-ar	5
i-lu-um	5
a-lam	5
e-ru-bu-ni	5
ṣí-ib-tí-šu	5
I-dí-Sú-in	5
e-li-tim	5
ta-dí-ni	5
ta-er-ma	5
li-im	5
ni-iš-me-ú	5
lá-mu-nam	5
AN.NA.ak-šu	5
ma-ha-ra-am	5
um-mì-a-ni-kà	5
e-ri-šu	5
ší-bi4-a	5
ku-ta-nu-um	5
E-dí-na-a	5
iš-té-ni-ìš	5
a-ta-lá-ak-ma	5
ṭup-pí-ku-nu	5
gu5-šu-ri	5
a-ma-at	5
e-ra-ba-ma	5
i-lá	5
ta-ša-kà-na-ni	5
um-mì-a-ni-šu	5
hu-bu-li-kà	5
a-tí-dí-in	5
a-pu-ul	5
e-li-tum	5
li-dí-na-ku-um	5
KÙ.BABBAR.pì-ni	5
ba-ri	5
a-wa-tí-šu	5
ta-ah-sí-sà-tim	5
En-um-A-šùr-ma	5
e-en	5
me-er	5
i-Ha-hi-im	5
ta-aš-pu-ra-ni	5
En-na-ma-nim	5
iš-am	5
lu-qú-tí-šu	5
ha-bu-lá-tí	5
ú-bi4-il5	5
eš15-ri-šu	5
i-dí-im	5
wa-ak-lúm-ma	5
šé-bu-lá-tù-kà	5
Ku-ṣú-um	5
wa-at-ra	5
i-tù-ur-ma	5
kà-ki	5
šu-uq-li-kà	5
d.A-šur	5
Lá-qé-pá-am	5
I-dí-Ku-bi-im	5
be-ú-lá-tí-a	5
tí-ib-e-ma	5
i-tù-a-ar	5
ta-šé-e	5
mì-šál	5
ú-šé-bi4-lam	5
En-na-A-šur	5
lu-bi4-il5	5
ta-ak-lá-ku	5
ha-bu-lu-ni	5
ni-is-ha-tí-šu	5
i-ša-ku-nu	5
lá-li-kam-ma	5
dí-na-am	5
Ni-ih-ri-a	5
a-hu-a-a	5
ni-dí-šu	5
i-dí-nu-ni-ni	5
a-wi-li-im	5
a-Pu-šu-ke-en6	5
E-na-nim	5
qí-*bi4-ma	5
a-da-na-kum	5
Šu-Ku-ba-am	5
na-áb-ri-tim	5
i-qí-pu-ni	5
ú-ša-qí-il5	5
ta-ga-mì-lá-šu	5
pá-ša-lúm	5
i-li-bi-kà	5
Ma-ni-a	5
be-el-ni	5
E-na-num	5
Lu-hu-sà-tí-a	5
tù-ša-ar	5
DINGIR-na-da	5
ša-al-ṭim	5
Šu-Hu-bu-ur	5
ag-ra-ma	5
ni-kà-sí-kà	5
qá-ta-at	5
le-qé	5
A-lá-bi4-im	5
áš-qú-ul	5
a-ni-ú-tum	5
šé-bi-il5	5
li-iš-qú-ul-ma	5
ší-tum	5
na-áš-pá-ra-tim	5
I-šar-be-lí	5
sú-a-tim	5
ú-ṣa-he-er-ma	5
ú-ṣa-am	5
tí-ib-nam	5
a-ra-de8-a-kum	5
lu-bu-ší-im	5
ú-ta-ar-ma	5
a-hu-tim	5
šál-ma-at	5
ú-šé-bi4-lá-ku-um	5
ší-im-šu	5
iš-ku-un	5
En-na-num-ma	5
a-ší-tám	5
qí-ip-tim	5
a-na-kam!	5
TÚG-{ba-tí}-kà	5
a-ta-bé-a-ma	5
i-na-dí-ú	5
e-ru-ub	5
E-na-Bé-lúm-ma	5
A-šùr-GAL-ma	5
áš-pu-ur	5
lu-šé-bi4-il5	5
i-dim	5
nu-sà-ni-iq-ma	5
i-bi-a-at	5
li-zi-iz-ma	5
e-ri-iš	5
té-er-ta-kà-ma	5
qá-bi4-ú	5
da-nam	5
a-ší-tí-kà	5
wa-ar-kà-at	5
i-qá-qá-ad	5
da-nu-tám	5
Mu-za	5
pì-i	5
I-da-a	5
Pu-zu-ta-a	5
i-na-pu-lu-ni-kum	5
ṭup-pé	5
šé-pì-šu	5
-{TUG}ku-ta-num	5
ṣú-ba-tù	5
A-zu-za-a	5
ú-ṣa-he-er	5
i-ta-lá-ak-ma	5
Ma-num-ba-lúm-A-šur	5
Tù-ra-mì-il5	5
pá-qí-id	5
i-pá-ni-e-ma	5
A-šur-be-el-a-wa-tim	5
ú-šé-bi-il5	5
šu-hu-ut	5
né-ma-lam	5
i-li-kà-ma	5
li-iq-a-ma	5
lu-ṣú	5
ip-qí-id-ni-a-tí	5
ha-ra-num	5
ta-ah-sí-is-tim	5
ṣú-ha-ru-a	5
ma-ad	5
al-kà-ma	5
da-nim	4
li-bi-ni	4
DINGIR-kà	4
i-ša-qú-lu-ni	4
kà-an-ku-ni	4
li-ik-šu-da-ni	4
ku-sí-a-tum	4
li-li-ku-nim	4
ta-na-dí-a-ni	4
da-me	4
ur-ki	4
iz-ku-ú-ni	4
bé-tí-kà	4
ni-pu-ul	4
li-dí-nu-nim	4
ku-um-ri-im	4
ší-ma-at	4
i-dí-in-ni-a-tí	4
Id-na-a-ma	4
hu-bu-lam	4
a-tí-ṣí	4
lu-ba-li-ṭá-kum	4
a-šé-ni-šu	4
e-li-ma	4
ma-ti-ma	4
li-tab-ší-a	4
ta-qá-bi4	4
i-mu-wa	4
hu-bu-lá-am	4
sú-ku-ur-tum	4
dí-na-šu-nu-tí	4
ṣí-ba-tù-šu	4
lá-ta-al-kam	4
ú-šé-bi4-il5	4
x-kà	4
qá-dí-ma	4
ni-iṣ-ba-at	4
pá-ší-ri	4
šál-mì-ni	4
kán-bar-ta	4
i-ša-qal-ma	4
šu-ma-am	4
ta-áš-me-a-ni	4
za-ku-a-am	4
e-mì-da-ma	4
a-ma-sú	4
Nu-nu-a	4
sà-ra-dim	4
da-nu	4
a-ma-mì-in	4
gám-ri-im	4
iš-pu-ra-ni	4
tù-uš-té-bi4-lam	4
hi-ir-ma-ma	4
ŠE-am	4
iš-ta-áp-ra-am	4
i-ṣa-he-er	4
ša-dí-šu-ma	4
te9-er-ta-kà	4
ta-li-ku	4
ta-za-az	4
GÍN.TA-ma	4
lu-ta-er-ma	4
kà-sú-um	4
ba-a-am	4
li-zi-zu	4
lu-za-ki-ma	4
ku-un-kà	4
A-zu-e-el-kà	4
a-dì-i	4
mì-šu-ú	4
ta-ša-pá-ra-nim	4
pí-té-a	4
ṭé-em-šu	4
wa-áš-ba-tí	4
kà-i-lá	4
ni-da-gal	4
ṣú-ùh-ru-um	4
ta-áš-me-ma	4
tal-qé-a	4
a-ni-kà-sí	4
e-ṭí-ir	4
i-šé-e-ú	4
a-lá	4
me-ra	4
wa-ša-áb-ma	4
qí-*bi-ma	4
a-tù-ra-ni	4
šé-ri-a-šu	4
A-šùr-mu-ta-bi4-il5-ma	4
lu-ta-e-ru	4
mu-ta-tim	4
šé-ri-am	4
Iš-ha-ra	4
Ha-nu	4
li-iš-qú-lá-ku-nu-tí	4
né-pu-uš	4
lá-pu-tù	4
šé-bi4-lá-šu	4
Ku-tal-lá-nu-um	4
ni-dí-nu	4
na-áš-pá-ar-tí	4
a-ba-an	4
pá-ni-um	4
i-ru-aq	4
ú-ba-al	4
ṣé-ri-ku-nu	4
ta-x	4
ú-šé-ri-ib	4
ṣa-he-er-ma	4
li-il5-qé-ú	4
Ku-ni-lim	4
En-na-A-šùr	4
DUMU-šu	4
Hu-ra-ṣa-num	4
i-ha-li-qá-ni	4
TÚG-{ba-tí}-a	4
da-mu-qí-im	4
i-ma-ha-ar	4
ku-a-tim	4
i-ba-áb-tí-kà	4
gi-mì-li	4
lu-bu-ša-am	4
Ba-ad-na	4
al-té-e	4
ša-al-ma	4
ú-ša-áš-qal-ma	4
pu-uz-ra-am	4
iq-bi	4
Al-pì-lí	4
ki-lá-le-ma	4
ta-áš-qú-lá	4
Hu-sà-ru-um-ma	4
šé-bi4-lá-am	4
pí-iq-da	4
ú-za-ku-nu	4
li-iš-ta-me	4
ša-ni-ú-tim	4
ša-kà-nim	4
In-bi-Ištar	4
ta-al-pu-ut	4
e-ma-ru-um	4
li-li-kà-ma	4
a-za-ku	4
ta-hi-id-ma	4
Puzur-A-šùr	4
Ku-na-na-mì-it	4
a-ta-mar	4
sà-ah-ra-tí	4
ta-dí-na-ma	4
ta-mu-ú	4
a-lá-ki-im	4
d.UTU.tap-pá-i	4
ha-mu-uš-tim	4
ku-bu-ús-ma	4
ta-sà-hu-ur	4
i-ha-du	4
I-ku-pì-Ištar	4
dí-šu-nu	4
i-dí-ni-a-tí-ma	4
ke-na-tim-ma	4
lá-qá-a	4
ta-dí-a	4
ma-sú-ha-am	4
Sú-en6-na-we-er	4
Tù-ùh-pì-a	4
ṣé-ri-ni	4
A-šùr-mu-ta-bi-il5	4
wa-áš-ba-at	4
kà-ṣa-ri-kà	4
i-tur4	4
šál-ma-ni	4
lu-ub-lá-ma	4
ú-ṣa-ni-ma	4
i!-na	4
Ha-na-nim	4
na-áš-pè-ra-tí-kà	4
ep-ša-ni	4
šu-up-ra-šu-ma	4
lu-ṣa-he-er-ma	4
Bu-ur-A-šur	4
ú-ša-am-ri-iṣ	4
ṣí-ba-tim	4
šé-bu-ul-tám	4
qí-ip-tí	4
ma-al-ú-ni	4
ta-dá-nam	4
tap-pá-ú-a	4
tù-šé-ba-lá-ni-ni	4
ni-il5-qé-ú	4
te9-er-ti-a	4
ip-té-ú-ma	4
i-dí-šu-um	4
Ṣí-lá-dIM	4
ni-lá-qé-ma	4
Ha-lu-pá	4
Ištar-pí-lá-ah	4
Pá-na-kà	4
ku-nu-ku-a	4
i-ba-áb-tí-a	4
i-na-dí	4
ta-dí-nu-šu-ni	4
lu-šé-bi-lam	4
i-ṭá-hi	4
-x	4
Aššur-nādā	4
li-dí-in	4
a-za-az	4
A-hu-wa-qar-ma	4
DINGIR-kur-ub	4
ta-ta-al-kam	4
dam-qú	4
dam-qá	4
ú-kà-al-ma	4
ša-qú-ul	4
ha-bu-lu-nim	4
pá-ṣí-ú-tim	4
ta-áš-qú-lu	4
da-ni-iš	4
iš-tí-šu-ma	4
ni-ta-lá-kam	4
im-hu-ru-ma	4
i-na-pu-uš	4
ha-bu-lá-ku-ma	4
Puzur4-d.IM	4
qá-qí-ri-im	4
ší-ip-kà-tim	4
ku-uš-da	4
bi4-il5	4
ur-da-ni	4
e-zi-ba-ku-um	4
ik-šu-du	4
u-ma	4
nu-ta-er	4
hu-bu-li-šu	4
kà-ú-nim	4
a-hu-ú	4
šé-bi-la-nim	4
tù-šé-bi4-lá-nim	4
In-bi4-Ištar-ma	4
li-me	4
hi-ir-ma	4
i-la-kam	4
ar-ša-tim	4
Ša-lim-A-šùr-ma	4
Er-ra-a	4
e-ku-lu	4
gi5-mì-li-im	4
Ú-ṣur-ša-A-šùr-ma	4
Im-gu5-a	4
ú-ma-kál	4
i-ṭup-pì-kà	4
té-i-na-tim	4
e-ri-šu-kà	4
e-ra-ba-am	4
ma-sí-a-am	4
ta-dí	4
i-ma-ṣa-ar-tim	4
lá-pì-ta-ma	4
šé-bi4-lim	4
Ta-ah-e	4
ta-li-kam	4
A-ma-ri-im	4
TÚG-ba-tù	4
d.IM-SIPA	4
En-nu-um-ì-lí	4
TÚG-ba-tí	4
li-bi-ší	4
ku-nu-kà-ma	4
ṭé-hi	4
d.EN.ZU-na-we-er	4
E-dí-A-šùr	4
za-ki	4
wa-ṣa-i-kà	4
qí-bi4-a-ma	4
li-ba-al-ki-tám	4
i-qá-tim	4
da-mì-iq-tum	4
tù-šé-qá-ra	4
sí-sé-e	4
i-qá-tí	4
dí-in-šu-um	4
né-pì-ší-im	4
ha-ra-na-tim	4
a-kà-ša-dam	4
qá-tí-ni	4
i-ta-dí	4
iš-qú-lam	4
Ša-lim-A-šur-ma	4
ší-it-ra-am	4
ṣú-ba-ti-kà	4
li-dí-in-ma	4
ú-zi-ni	4
ú-kà-lu-nim	4
la-qá-am	4
šé-bi4-il5-ma	4
hu-lu-qá-um	4
i-bi-ší-ma	4
ša-lá-ša-at	4
ší-ip-ru-tim	4
li-bi-šu	4
ṭup-pa-am	4
a-tal-ku	4
iq-bi-a-am	4
sí-ra-am	4
we-da-ku	4
ú-šé-bi-lá-kum	4
ú-ma-li	4
nu-ku-ra-e	4
na-hi-id-ma	4
né-pí-ša-am	4
Šu-Ha-bu-ra	4
a-na-dí	4
i-lá-ak-ma	4
Bu-ur-Sú-en6	4
I-sú-ri-ik	4
ta-ša-pá-ra-ni	4
šé-ri-ba-ma	4
ip-qí-du	4
a-ša-ar	4
ma-ah-ri-a	4
qá-qá-da-tim	4
ta-kà-lá	4
I-dí-Ku-bu-um	4
sà-am-ru-a-tim	4
Sú-kà-lúm	4
Ha-na-na-ru-um	4
ṭup-pé-e-kà	4
Lá-ma-ša-ma	4
tí-ir-tí	4
a-lá-kam-ma	4
li-ip-qí-id-ma	4
ŠEŠ-šu	4
kà-sà-am	4
ha-mu-uš-tí	4
ta-áp-qí-da-ni	4
ṣa-al-tám	4
pì-qí-id	4
a-wi-tí-kà	4
ha-bu-lá-am	4
A-šùr-iš-tí-kál	4
Iš-me-Sú-en6	4
wa-ar-dim	4
aṭ-hi-ma	4
ša-al	4
a-la-ak	4
a-la-an	4
ik-šu-ud	4
ṣú-ha-ru-kà	4
ší-ip-ru-ni	4
ta-pá-lá-ah	4
a-li-ku-um	4
Puzúr-A-na	4
a-wa-tí-ku-nu	4
Ú-ṣur-ší-Ištar	4
Bur-A-šùr	4
li-bi4-ší	4
i-li-a	4
ta-da-na-ni	4
šé-bu-li-im	4
TÚG.HI.tí-šu	4
Ur-dim	4
ú-ta-ru	4
ší-ma-tim	4
na-ṭù	4
a-dí-ú	4
ba-áb-tum	4
áb-kà-ma	4
mì-ma-ma	4
pí-i	4
na-du	4
Be-lá-num-ma	4
ša-du-ú-tum	4
i-lá-kà-ku-um	4
ku-nu-ti	4
A-ba-ba	4
kà-i-il5	4
DAM.QAR-{ru-um}	4
ša-ha-ṭim	4
a-da-an-ma	4
tù-kà-a-al	4
Da-da-nim	4
li-ta-al-kam	4
wa-ar-ki-šu	4
li-bi4-ni	4
šu-ri-im	4
ta-ha-da-ar	4
ša-ma	4
ma-du-tim	4
URUDU-šu	4
e-ṭé-me	4
KÙ.BABBAR-{pì-im}	4
ta-áš-ta-na-pá-ra-am	4
ir-de8-a-am	4
ri-ik-sú	4
lá-áš-a-ma	4
li-dí-na-ku-ma	4
ta-ša-me-a	4
ta-lá-qé-a-ni	4
Šu-li	4
im-ṭì	4
i-ba-ri-ku-nu	4
áš-pu-ra-ku-ma	4
lá-dí-na-ku-ma	4
le-ru-ba-ma	4
i-ra-dí-a-kum	4
lu-šé-ri-bu-nim-ma	4
Šu-A-num	4
ta-ša-me-ú-ni	4
bé-tim	4
A-zu-da	4
kà-lá-šu	4
ni-ša-pár-ma	4
tù-ta-e-ra-am	4
ta-aq-bi	4
hu-sà-ri-im	4
ra-mì-ni-šu	4
ga-ma-al-kà	4
ha-bu-ul-ma	4
E-na-a	4
Bu-zu-zu	4
šu-uq-lá-tim	4
áš-ta-pár	4
ṣa-ba-tim	4
i-ṭá-hi-ú	4
a-mì-tim	4
a-sí-ma	4
na-áš-pé-er-ta-kà	4
i-ša-kán	4
li-dí-na-ki-im	4
ta-ah-sí-is-tum	4
gu5-ba-áb-tim	4
dam-qá-tim	4
i-du-nu-nim	4
a-ma-ni-im	4
um-*ma	4
A-šur-GAL-ma	4
ṣú-ha-ri-šu	4
pá-ni-tám	4
lá-šu-ú	4
ṣú-ba-tí-šu	4
ší-ip-ru-ú	4
šál-ma-am	4
iš-ú-mu	4
ša-li-um	4
pì-kà	4
La-qé-pu-um	4
a-hi-i-a	4
li-bi-i	4
dam-qú-tum	4
li-bi4-kà-ma	4
pì-té-ma	4
wa-at-ru-tim	4
ṭá-hu-a-ku	4
ṣú-hu-ur-kà	4
En-na-ma-num	4
ša-ki-in	4
Wa-wa-li	4
i-a-tim	4
a-sú-hu-ur	4
e-bu-ṭí	4
li-iš-pu-ra-ma	4
sà-ah-ra-ku	4
i-ta-áb-ší	4
a-bu-uk	4
ta-áš-ku-un	4
li-dí-nu-ni-kum	4
e-ta-lu-tám	4
ṭù-ur-da-nim	4
tù-kà-lá-ni	4
na-am-e-dim	4
I-sú-rik	4
ta-áp-qí-du	4
qi-bi-ma	4
I-dí-A-šur-ma	4
mì-iš-lúm	4
kà-lá	4
sí-pá-ri	4
hi-ri-im	4
kà-ṣa-ar-kà	4
Im-dì-lim	4
Iš-du-ke-en6	4
Pí-lá-ha-a	4
né-pu-ul	4
ra-ki-is	4
ú-šé-ba-lá-ni	4
A-mur-DINGIR-ma	4
Ma-nu-ki-A-šur	4
tù-šé-bi-lá-nim	4
té-ṣú-bu	4
ta-áš-bi-tám	4
ú-ṣí-ma	4
Dan-A-šùr-ma	4
sà-he-er-tum	4
a-li-ku-ú	4
i-šé-pì-a	4
I-na-ra-wa	4
ú-dí-i	4
mì-num	4
i-x	4
ba-ab-tí	4
i-a-tum	4
GAL-A-šur	4
ta-áš-a-ma-ni	4
kà-áb-tám	4
hu-ur-ší-im	4
e-ra-bi4-a-ma	4
ub-lam-ma	4
i-dí-šu-ma	4
a-ni-a-am	4
li-bi4-ku-nu	4
Ištar-lá-ma-sí	4
Tí-li-a	4
ší-qí-ma	4
šu-uq-li	4
nu-šé-li-ma	4
ba-a-ba-tí-kà	4
uṣ-a-ni	4
TÚG.HI-tí-kà	4
da-mì-iq	4
A-šùr-re-ṣí-ma	4
u4-mì	4
e-pá-áš-ma	4
ús-ma-at-ni	4
tal-qé-ma	4
ik-ri-bi-a	4
i-na?	4
li-iš-qú-lá-kum	4
wa-áš-ba-tí-ni	4
a-di	4
ta-dí-ma	4
Šu-Bé-lim	4
na-hi-da-ma	4
ṣa-la-mu-um	4
ṣú-ha-ar-tum	4
áš-ta-pá-ar	4
na-áš-a-ku	4
ma-ak-na-ki-im	4
Bu-ra-lim	4
qá-ti	4
e-na-kà	4
Iš-ma-A-šur-ma	4
ni-ša-me-ma	4
be-tí-kà	4
ṭé-em	4
tal-qé-a-ni	4
lu-šé-ri-ib-ma	4
ta-áš-a-ma	4
ú-ta-e-ra-am	4
na-áš-pá-ra-tí-a	4
qá-qí-dí-ku-nu	4
AN.NA-ka	4
na-áš-pá-ar-ta-kà	4
ra-bi-ṣa-am	4
ší-mu	4
A-lu-lu	4
wa-šu-ra-am	4
i-ša-ha-tí-šu	3
áš-ku-na-kum	3
lu-ší-ib	3
ta-da-ga-lá-ma	3
ik-ri-bi4-kà	3
a-da-na-ku-nu-tí	3
a-ta-wa-kum	3
A-šur-SIPA-ma	3
ni-ib-ra-ra-am	3
Il5-šu-GAL	3
10-tum	3
sú-hu-pì-im	3
i-ru-a-aq	3
me-er-i-šu	3
a-bi4-ki	3
a-bu-ki	3
ta-aš-pu-ra-am	3
ta-dí-nu-ma	3
Lu-zi-na-ma	3
i-šé-pí-šu	3
ih-li-qú	3
maš-kà-tám	3
ša-lá	3
a-dí-nu-ni	3
nu-šé-ba-lam	3
Ú-zi-a	3
a-hu-ú-ni	3
im-ṭí-a	3
I-dí-Ku-bi4	3
a-li-kam	3
li-li-ik-šu-ma	3
ra-dí-ú	3
ší-a-ma-at	3
i-kà-ṣa-ad	3
Hu-ṣa-ri-im	3
Ma-nu-ki-A-šùr-ma	3
KÙ.BABBAR.BI-šu	3
ba-a-ba-at	3
ga-ma-lim	3
ANŠE.HI-kà	3
a-wa-tù-a	3
pá-hi-ra-ma	3
ṭá-hu	3
ig-ri-šu-nu	3
ú-šé-ba-lá-ki-im	3
aṭ-hi	3
ta-áš-pu-ri-ni	3
wa-ṣa-am	3
ṣa-ah-ru-um	3
En-nam-Be-lúm	3
li-qé-am	3
Ni-na-ša-a	3
li-iš-qú-lá-ku-ma	3
lá-ta-lá-ak	3
a!-na!	3
E-ni-ba-áš	3
SIG5-tim	3
ki-ma-ma	3
a-wi-il5-tum	3
i-ta-na-dí-nu	3
A-šur-ta-ak-lá-ku-ma	3
a-hu-ku-nu	3
sà-am-ru	3
kà-ú-lim	3
ta-ṣa-ba-at	3
sá-i-tim	3
bé-tí-a	3
i-ša-li-mu	3
a-bar-ni-e	3
i-lu-ku-nu	3
pá-ni-ú-tí-ma	3
a-mur	3
ú-kà-pì	3
ta-áš-qú-ul	3
a-x-x	3
a-ba-ak	3
wa-ar-ki-ta-ma	3
Ha-tù-uš	3
Ha-na-nu-um	3
ší-bi-a	3
a-ba-ki-im	3
a-ga-mì-il5-šu	3
na-áš-pá-ar-tí-kà	3
Il5-kà-ší-id	3
iš-tí-in	3
a-kà-al	3
ṣe-er	3
i-sí-ma	3
A-šur-du-ri	3
KÙ.BABBAR.pí-ku-nu	3
ni-ìš-a-ma-kum	3
Ša-ra-wa	3
ši-tí	3
A-na-na	3
DINGIR-mu-ta-bi4-il5-ma	3
na-áš-pè-er-tum	3
a-na-*ku	3
ni-ta-na-dí-in	3
A-zu-a	3
i-ša-tim	3
i-zu-zu	3
Uš-ha-ni-a	3
d.UTU-ba-ni-ma	3
i-li-wi-tim	3
ṭup-pì-šu-nu	3
be-ú-lá-tim	3
le-li-a-am	3
A-gu5-za	3
šu-ku-un-ma	3
Sú-na-nim	3
ṭur4-da-am	3
i-ha-šu-hu	3
ta-ad-na-at	3
ni-iš	3
mì-ší-it	3
a-ha-at	3
e-ri-iš-kà-ma	3
d.IM-re-ṣí	3
ša-bu-a-tí	3
Šu-ma-bi-a	3
ha-al-pì-im	3
pá-qá-dim	3
Ha-ta-lá	3
pu-nu-a-ma	3
Sú-en6	3
ša-áš-qí-la-šu	3
ga-ma-ri-im	3
e-ri-ší-ma	3
šu-up-ra-ni-ma	3
sà-ra-tim	3
ta-ta-wu-ni	3
id-a-a	3
Pè-ru-a	3
na-me-er	3
d.UTU-SIPA	3
A-mur-kà-lá	3
Be-lu-ba-ni	3
ra-bi-ṣú-um	3
Na-áb-Sú-en	3
be-el-tí	3
ša-zu-uz-tí-kà	3
i-lu	3
bé-li	3
E-la	3
i-dí-nu-ni-ma	3
tù-šar	3
na-ad-a-ku	3
Zu-ku-ú-a	3
ú-dí-a	3
nu-ra-dí-ma	3
ra-bi-a-am	3
šé-bi-lá-šu-um	3
KÙ.BABBAR.pí-ka	3
mu-nu-a-tí-kà	3
dí-na-šu-nu	3
kà-mu-ni	3
i-šé-e-kà	3
ma-ha-aṣ-ma	3
A-bu-ša-lim-ma	3
ki-lá-le-en6	3
ta-li-ik-ma	3
a-wa-tám?	3
I-ku-pí-Ištar	3
e-lá-i-šu	3
nu-kà-al	3
i-bi4-a-at	3
na-ri-im	3
ša-am-ma	3
E-ra-dí	3
A-šùr-né-me-dí	3
a-qá-tim	3
e-li-a-ku-ni	3
qá-bi-ú	3
Bé-lá-tum-ma	3
La-qé-pu-um-ma	3
i-šu-ú-ni	3
qí-ip-tám	3
LUGAL-Sú-en6-ma	3
ṭup-pá-*am	3
a-ha-tí-šu	3
ni-ìš-qúl	3
ni-tí-ṣí	3
I-tur4-DINGIR-ma	3
li-iṣ-he-er-ma	3
áš-ta-qal	3
a-pá-té	3
Iddin-Suen	3
šu-lu-um-ki	3
li-ib-ší-ma	3
A-šùr-e-mu-qí	3
i-tí-zi-iz	3
wa-qúr-tim	3
le-ru-ub	3
A-šùr-ták-lá-ku-ma	3
iš-a-ma	3
te9-er-ti	3
ta-tí-dí-in	3
sú-ri	3
Ti-mì-il5-ki-a	3
ak-ta-lá	3
be-et	3
šu-ta-bi	3
ip-ṭur4-ma	3
té-er-ti	3
li-bi4-ší-ú	3
KÙ.BABBAR-ma	3
tám-kà-ri-kà	3
šál-ší-šu	3
ú-šé-ṣí-ú-ni	3
Sú-en6-SIG5	3
ta-dí-a-ma	3
a-li-ik-ma	3
a-zu-áb	3
La-ma-sí	3
ṭur4-dam-ma	3
Šu-ma-bi4-a	3
ú-kà-a-al	3
I-dí-lim	3
i-KÙ.BABBAR-{pì-im}	3
ga-ma-li-im	3
I-na-ar	3
ku-nu-tí-ma	3
šé-e	3
dì-nam	3
ba-a-ba-tí-a	3
e-ba-ru-tí	3
AN.NA.ki-šu	3
tí-ir-tám	3
na-dí-i	3
a-a-kam	3
tù-qá-a	3
eb-ra-am	3
i-la-ak	3
ú-ta-šé-er	3
ra-bi4-ṣa-am	3
Ma-nu-um-ki-A-šùr	3
am-tí	3
ta-áš-ta-pu-a-ni	3
iš-ta-aq-lu-šu	3
lá-mu-num	3
ta-ṭá-ar-dam	3
ú-šé-li-a-ni	3
Šu-Hu-bu-ur-ma	3
ta-zi-ma-tim	3
pí-qí-id	3
pí-té-e	3
ṣa-ba-am	3
na-da-im	3
né-ma-al	3
ik-šu-ud-kà	3
i-tù-ra-nim	3
a-ša-pá-ra-ma	3
za-ku-a-ku	3
Šu-Anim	3
hi-ri-im-ma	3
Lu-lu-ma	3
e-mu-du	3
qá-ra-a-tim	3
hu-bu-ur	3
šu-uq-lim	3
ni-qí-kà	3
ma-ha-i-a	3
ig-re-e	3
šé-ší-šu	3
ki-dim	3
šu-a-tí-ma	3
ma?-lá	3
A-šur-ni-šu	3
i-lu-ku-nim	3
wa-ar-ki-kà-ma	3
ku-lu	3
Im-ku-a	3
pá-šál-lam	3
a-bi-šu	3
a-bi-ša	3
i-za-ku-ru	3
tap-pá-i-šu	3
ṭù-ru-ud-ma	3
A-dí-a	3
Ú-ṣú-ur-ša-A-šur-ma	3
Da-la-áš	3
iš-té-e	3
ša-bu-ra-am	3
i-té-er-tí	3
Zu-ur-zu-ur	3
qá-bi4-a-tí-ni	3
ṭur4-da	3
lá-dí	3
mì-šum	3
wa-šé-er	3
ma-ší-tum	3
Im-li-kà-a	3
li-il5-pu-ut	3
da-na-tim	3
té-ṣú-pí	3
ša-na-tum	3
a-hi-ú-tim	3
qá-áb-li-a-tum	3
a-bi4-i	3
A-al-*DU10	3
ṭá-ba-am	3
na-ar-ma-ak-A-šur	3
li-ṭù-la	3
a-ší-ra-am	3
a-ša-lá-ší-šu	3
áš-pu-ra-ku-um	3
e-ṣí-im	3
wa-bar-tim	3
LUGAL-d.IM	3
hi-dim	3
i-na-me-er	3
Ta-ri-iš-ma-tim	3
3.ší-šu	3
lu-qú-ut-ku-nu	3
KÙ.GI-kà	3
Bu-ta-a	3
pá-šu-ri	3
ra-bi4-ṣí-im	3
sú-pá-nam	3
le-li-am	3
a-kà-ša-ad	3
Ú-sà-nam	3
wa-ar-kà	3
e-me-ri	3
ta-lá-kà-ni	3
tù-šé-bi4-lá-šu	3
té-ra-áb	3
šu-ru-um	3
A-ku-a	3
lá-al-qé-a-ma	3
tù-a-ar	3
x-um	3
a-KÙ.B?	3
a-sú-re-e	3
šál-ša-tim	3
i-ni-dí-ma	3
a-ba-áš	3
E-ni-iš-ru	3
ra-bu-ma	3
i-za-ku-ú	3
i-ma-la	3
er-bu-um	3
DU10-A-šùr	3
ku-ṣí-im	3
kà-ar	3
qí-bi4-/ma	3
i-ta-lá-kam	3
lá-qá-em	3
A-pá-ta-na-nim	3
Ku-tal-lá-nim	3
sá-ra-dim	3
lu-bi4-il5-ma	3
ku-a-tí-ma	3
a-lúm.ki	3
qá-qú-ru-um	3
Ku-zu	3
x-nim	3
i-zi-za-am	3
A-bi4-DU10	3
iṣ-bu-tù-ni-ma	3
a-tal-kà-nim	3
nu-šé-ra-áb	3
nu-a-im	3
me-tum	3
li-ší	3
li-du-uk	3
ku-ṣú-um	3
a-wa-tí-šu-nu	3
ša-ni-ú-tum	3
a-ṭá-ra-ad	3
ší-im-tim	3
i-kà-ša-ad	3
me-ta-at	3
ta-ga-mì-il5	3
Ištar-pá-li-il5	3
i-Wa-ah-šu-ša-na	3
lá-dí-ma	3
ta-bé-el	3
ke-na-tí-ma	3
Šu-Be-lam	3
wa-ar-kà-at-kà	3
i-na-dí-nu	3
i-ší	3
sí-kam	3
i-šu-šu-um	3
a-kál	3
kà-ni-ik	3
ša-ni-tim	3
pá-šu-nu	3
Ša-lá-tù-a-ar	3
ša-a-li-a	3
i-lá-qé-ma	3
i-ba-ší-a	3
qá-ta-tí-a	3
ra-ma-ni	3
šu-nu-*ma	3
i-li-ku-nim	3
nu-šé-ší-ib-ma	3
ú-ṣú-ur	3
A-šùr-ma-*lik	3
le-qé-šu	3
a-šé-e	3
Šu-La-ba-an	3
am-hu-ur	3
i-ba-ši	3
a-lu-ku	3
šu-mì-šu-nu	3
Ku-na-a	3
lu-šé-bi4-lá-ma	3
Ištar-um-mì	3
Ša-lim-d.IM	3
ra-bi-ṣum	3
mu-sà-ra-am	3
ku-a-ú-tum	3
ú-ta-e-ru	3
ta-aṣ-ba-at	3
me-eh-ru	3
ṣi-ba-sú	3
pá-nu-kà	3
A-lá-bu-um	3
lá-ap-tù-ni	3
né-ma-al-šu	3
Šu-d.IM	3
Ku-sà-ri	3
ša-i-lá-ma	3
E-na-ma-a	3
pá-ni-tim-ma	3
Puzur4-d.UTU	3
áp-ṭur4-ma	3
ta-aq-bi4-a-ni	3
ki-šé-er-ší-im	3
Ma-nim	3
e-ṣí-iš	3
A-ki-dí-e	3
li-ik-šu-da-ma	3
I-lí-a	3
ma-du	3
li-dí-na-ku-nu-tí-ma	3
En-na-A-šur-ma	3
a-ší-am	3
ANŠE.HI-a	3
i-bi4-sà-e	3
li-dí-ma	3
hu-sa-e	3
ni-na-me-er-ma	3
áš-pu-ra-ni	3
ir-de8-a-ni	3
i-ma-qú-tám-ma	3
ub-lá-ku-nu-tí-ni	3
ta-ad-mì-iq-tí-ni	3
a-ni-ki	3
na-áp-tù	3
ṭá-hu-a-tí	3
E-la-lí-ma	3
ma-ga-ri-im	3
5.ší-šu	3
šé-bu-ul-ta-kà	3
ni-ša-a-ma-kum	3
A-nu-a	3
sà-ni-iq	3
da-tim	3
áp-nu-ma	3
áb-kà-am	3
lu-qú-ti	3
né-pí-ší-im	3
Tù-ra-am-ì-lí	3
li-iš-a-ma	3
ú-mu	3
ik-lá	3
li-tù-ra-ma	3
a-a-nu-um	3
KÙ.B.pí-kà	3
ki-i	3
ša-ha-tí-kà	3
ib-ší-ú	3
be-tum	3
ú-šé-bi4-lu-nim	3
I-šar-bé-lí	3
i-pì	3
wa-áš-ba-tí-ma	3
dMAR.TU-ba-ni	3
Bu-zu-a	3
li-ip-té-ú-ma	3
a-pu-lu	3
ṣa-hi-ra-ma	3
e-ra-bi4-im	3
ṭup-pì-ku-nu	3
I-dí-Ku-be	3
i-ša-ú-mu	3
ú-kà-il5	3
le-pu-šu	3
pá-ni-ša	3
hu-bu-lu-um	3
36b-37a	3
ta-ad-mì-iq-tám	3
ni-qí-a-am	3
an-na-ak	3
ha-ra-na-am	3
a-la-ki-kà	3
ú-ṭù-tum	3
té-ri-ša-ni	3
Nu-ur-ki-li	3
ší-ta-lá-ma	3
tù-ṣí	3
ib-ší	3
e-zi-ba-kum	3
ni-ha-ri-ma	3
URUDU.i-a	3
lu-ṣí-ma	3
KÙ.B-pì-kà	3
na-an-ší-am	3
a-qá-bi4	3
ma-na-em	3
Il5-mì-tí-ma	3
Lá-li-a	3
GAL-ki-li-a	3
mu-lá	3
ih-du	3
šu-x	3
ip-ṭù-ru-ma	3
ṭup-pá-ak-nu	3
i-lá-kà-ma	3
li-il5-qé-ú-ma	3
áš-pu-ur-ma	3
mu-sú-kà-ú	3
Li-ba-a	3
ma-n	3
i-lu-ku-ni-ni	3
ṣú-ha-ru-šu	3
tù-pá-šé-er	3
ma-li-a-ma	3
Kà-zu-wa	3
am-tí-ší	3
DINGIR-mu-ta-bi4-il5	3
pá-al-ha-ku-ma	3
iš-tí-a-ma	3
ha-bu-lá-ni-ni	3
Ú-sà-num	3
ta-ha-ší-hi	3
En-um-d.IM	3
ú-šé-bi-lá-ku-ni	3
e-ni-šu	3
URUDU.i-šu	3
Ha-na-na	3
šu-up-ra-am-ma	3
Puzúr-SA.TU	3
ìš-tù	3
ṣú-ba-tim	3
ú-šé-li	3
ta-ba-lim	3
at-lá-ak	3
i-mu-tù-ni	3
Ma-ri-it-hi-im	3
a-wa-sú-nu	3
té-er-ta-ka	3
še-bi4-lá-nim	3
ak-šu-ud	3
ta-ša-am	3
ti-ib-am-ma	3
pu-uṭ-ra-ma	3
lu-qú-tí-im	3
ta-ta-wa-ni	3
Ku-tal-lá-num	3
a-ma-ar	3
a-u4-me	3
li-im-hu-ra-ni	3
ší-mì	3
Puzur4-d.MUŠ	3
ú-e-ša-ni-ma	3
ta-da-na	3
a-pí-iš	3
A-šùr-ta-ak-lá-ku-ma	3
me-tim	3
a-na-*ku-ma	3
nu-ma-lá	3
a-ha-li-iq	3
MAR.TU-ba-ni	3
ni-ip-té-ma	3
a-ni-i	3
tù-šé-bi4-lá-ma	3
kà-áb-tù-tum	3
Be-lá-tim	3
Ku-ra-ra-ma	3
na-áš-a-ku-nu-ti	3
ma-ṣí-i	3
lu-ṣí-ib	3
gu5-mu-ur	3
da-ar-ku	3
Ni-ni	3
lu-šé-tí-qú-ma	3
i-mu-tù	3
tù-uš-té-ṣa-a	3
iš-ra-tim	3
iš-ta-me-ma	3
Ha-na-ak-na-ak	3
wa-ṣa-i-šu	3
áš-am	3
a-ta-kál	3
A-ku-ku-um	3
kà-lá-im	3
li-bi-ki	3
li-bi-ku-nu	3
ša-du-e-tem	3
-{TÚG}ku-ta-nu	3
né-pì-šum	3
iṣ-he-er-ma	3
a-wi-lum	3
me-er-ú-a	3
hu-bu-li-ni	3
ú-ša-áb	3
qá-áb-li-ú-tum	3
ší-ip-kà-at	3
Ku-ša-ra	3
re-eh-tám	3
Pí-lá-ah-A-šur	3
šál-mì-šu-nu	3
e-ru-ba-ni-ni	3
uš-bu	3
pá-ni-a-am	3
ta-ak-lá	3
x-bi	3
a-ša-am	3
ta-ta-ad-na	3
Qá-ar-wi-a	3
Šu-mu-li-ib-ší	3
ú-ṭá-hi	3
x-tim	3
a-da-šum	3
ú-šé-bi4-lu	3
ma-ah-ri-šu-nu	3
ta-dì-na-ni	3
ṣí-it	3
ni-a-um	3
eš15-ra-at	3
ša-nam	3
a-wi-lu-tí-kà	3
Ga-ni	3
nu-šé-ba-lá-ku-um	3
me-ra-šu	3
ta-ar-ki-is-tám	3
pá-ni-a-tim	3
be-lu-ni	3
ba-pí-ra-am	3
I-dí-Sú-en	3
šu-qul	3
Tù-ur-A-šur	3
e-tí-šu	3
ub-lu-ni-ku-ni	3
ú-pá-zu-ru-ni	3
ni-ip-lá-tí-a	3
TÚG.HI.tù-kà	3
ta-dí-in-ma	3
E-na-ah-DINGIR	3
áp-tí	3
ma-áš-qá-al-tám	3
TÚG.HI-tí-a	3
-i-na	3
a-šé-e-kà	3
ṣu-ba-ti-kà	3
KÙ.BABBAR.pì-ku-nu	3
ší-ku-um	3
mì-ṣí-ma	3
ma-al-a-nu-um	3
ta-mì	3
li-ni-is-ha	3
šu-mì-šu	3
Ma-nu-a	3
le-zi-ba-ma	3
dam-qá-at	3
E-la-ma	3
ni-li-ik-ma	3
ri-ik-sá-am	3
ú-lá-qí-it-ma	3
a-ga-mì-il5	3
i-ma	3
a-kà-šu-du	3
gám-ra	3
pá-ni-ri	3
a-ší-um	3
kà-sá-am	3
Sú-kà-lim	3
um-me-a-ni	3
ha-muš-tim	3
ra-qú-tim	3
té-pí-ší	3
i-ra-mì-ni-kà	3
i-tù-ar-ma	3
a-ni-kà-sí-a	3
wa-bar-tum	3
lu-kà-il5	3
a-wa-at-ku-nu	3
na-ru-qá-tum	3
i-kà-ri-im	3
ú-dí	3
a-li-ki-ma	3
i-ma-sà-im	3
qá-ti-šu	3
ší-na-ma	3
ki-lá-le-ku-nu	3
ha-dí	3
e-ni	3
Ṣí-li-a	3
ša-áš-qí-il5-šu-nu-ma	3
ba-ti-iq	3
re-ší-kà	3
e-ṣa-am	3
a-ṣé-ri-ni	3
ep-ší	3
a-ha-at-kà	3
Šu-A-nu-um	3
ru-ba-tim	3
qá-at	3
e-li-a-tum	3
dí-na-ší	3
ni-na-mu-ru	3
ša-al-ma-ku	3
a-gu5-ur-ma	3
ta-qí-pu	3
A-šùr-ma-/lik	3
ba-pì-ra-am	3
e-ru-bu-nim	3
i-dá-ma	3
e-lá-tim	3
i-ba-ab	3
ú-šé-er	3
ik-ta-ma	3
-ša	3
ga-me-er-tim	3
ṭup-pè-a	3
A-na-ah-DINGIR	3
wa-bi4-il5	3
ta-lá-kam-ma	3
i-li-bi4-ku-nu	3
i-dí-a-ma	3
Ištar-{ZA.AT}	3
li-iz-ku	3
A-mu-ra-a	3
KÙ.BABBAR-áp-kà	3
A-šùr-UTU.ši-ma	3
ú-ba-lam	3
um-mì-a-nu-kà	3
A-šùr-ṣú-lu-li-ma	3
ša-im	3
a-ni-ma	3
A-šur-ba-áš-tí	3
pì-šu	3
lu-pu-ut	3
ub-lu-ni	3
i-kà-lu-ú	3
ša-ku-kam	3
a-ša-pá-ra-ni	3
ta-na-ší	3
kà-áb-tum	3
ša-zu-úz-tí-kà	3
šé-li	3
le-qé-a	3
me-eh-ri-a	3
ma-as-am	3
ú-lá-pì-ta-ku-ni	3
ú-šé-ba-lá-ku-nu-tí	3
bu-tù-uq-ma	3
e-ri-im	3
a-ta-wu-ú	3
kà-lá-šu-nu	3
A-sà-a	3
zu-za	3
A-ma-a	3
KB-pì	3
i-li-bi-a	3
ša-áš-qí-lá-šu-nu	3
ta-ga-mì-li-ni	3
am-tí-kà	3
lu-pu-ut-ma	3
šál-ša-tí-šu	3
a-ta!	3
sú-am	3
e-ta-wu-ni	3
dí-ší-ma	3
ša-áp-tum	3
ru-ba-am	3
wa-ar-ki-tí	3
nu-ta-ar-ma	3
TÚG.HI-kà	3
ṭup-pè-kà	3
a-ší-a-ma-tim	3
a-lá-qé-a-ma	3
qá-at-kà-ma	3
i-pá-ni-šu	3
a-ša-tám	3
i-li-kà	3
ta-áš-qú-lá-ni	3
ša-dí-na-šu-ma	3
ta-áp-té	3
Ma-ma	3
ra-ma-šu	3
ra-bi-ṣí-im	3
im-tí-du	3
Ištar-ba-áš-tí-ma	3
da-na-at	3
lá-tí-ki-il5	3
da-na-am	3
ku-nu-ku-šu	3
e-ma-ri-im	3
ší-im-ša	3
ša-tù-um	3
šu-mì-kà	3
ta-mu-wa	3
ú-ṣí-am	3
ṭù-ru-sú	3
i-be-tim	3
mu-pá-zi-ri-im	3
ú-ku-ul-tám	3
mì-qí-sú	3
ta-ša-ki-ni	3
lá-áp-tù-ni	3
a-li-mì-im	3
be-ú-la-at	3
na-áš-pá-ra-tí-kà	3
i-dí-šu	3
ba-ab-tí-a	3
ni-ga-li	3
-a-na	3
Šu-nu-nu	3
ma-al-a	3
da-a-nu	3
Ma-ma-hi-ir	3
DINGIR-na-da-ma	3
a-wa-tam	3
i-li-kà-ku-nu-tí	3
ta-áš-me-ú-ni	3
qá-áb-li-ú-tim	3
Wa-al-hi-iš-na	3
te9-ṣú-bu	3
a-ṣe-er	3
ta-al-qé-ú	3
ú-šé-li-ma	3
i-tù-ru-ma	3
pá-he-er-ma	3
ke-na-tim	3
I-dí-Sú-en6-ma	3
i-pá-ni-ú-tí-ma	3
a-be-a-lim	3
ra-du-im	3
i-ta-ad-nu-nim	3
e-ba-ru-tim	3
ú-kà-il5-ma	3
a-le-e-ú	3
ha-bu-la-ku	3
ih-ri-mu	3
ší-bu-a	3
e-ṣú-ma	3
Sú-kà-lúm-ma	3
Kà-ni-iški	3
ni-a-im	3
áb-na-am	3
lá-áš-ku-un-ma	3
I-ri-šum	3
i-dí-nu-ma	3
na-áš-pár-tám	3
šál-ṭim	3
qá-tí-šu-nu	3
dí-šu	3
i-li-kà-ku-um	3
Da-lá-áš	3
wa-áš-ba-ku-ma	3
ha-am-ša-tum	3
AN.NA-ki-a	3
ib-ší-ma	3
i-qá-bi4-a-ku-ni	3
ú-ta-ra-kum	3
al-ta-qé-ú	3
ra-dí-a-ma	3
i-dí-na-ku-ni	3
DINGIR-ba-ni-ma	3
be-tí	3
wa-ar-kà-num	3
ṭup-pá-šu-nu	3
i-ma-qú-ut	3
a-wi-lá-tí	3
li-ik-šu-dam	3
ta-am-hu-ra	3
KÙ.BABBAR-ap-šu	3
na-pá-al-tám	3
ša-áš-qí-la	3
pá-a	3
ma-ak-na-kam	3
i-ba-tí-qí-im	3
TÚG.tí-šu	3
i-dí-nu-šu-ni	3
té-er-tí-ku-nu	3
eš15-ra	3
bé-lí	3
li-ik-nu-kam	3
ku-un!-kà-ma	3
ta-da-gal	3
ma-ṣa-ra-tum	3
me-er-at-kà	3
E-na-ma-A-šur	3
ku-a-im	3
ṭù-ur-dam	3
iš-tu	3
qá-qí-dí-kà	3
ta-dí-ú	3
qú-ru-ub	3
ša-ma-nim-ma	3
i-ta-bu-lu	3
nu-pá-he-er-ma	3
En-na-Sú-en6-ma	3
sí-ku-um	3
I-lá-áp-ra-at-ba-ni	3
i-qá-bi	3
ni-dì-in	3
i-ša-qá-lá-kum	3
En-um-A-šur-ma	3
i-du-nu-ni	3
lá-šu-wa-ku	3
wa-ar	3
Šál-mì-hi-im	3
Šu-ma-li-ba-A-šur	3
ṭé-em-kà	3
ma-ah-ṣú-ni	3
lá-šu-ú-ni	3
sú-qí-nim	3
ṭù-ur-da-ni-šu	3
ṭup-pè-e-šu	3
ni-ip-qí-id	3
a-kà-dí-e	3
Ki-ba-al	3
šé-ṣí-ma	3
A-šur-ták-lá-ku-ma	3
e-ma-ra-am	3
šu-uk-nam	3
i-ra-de8	3
me-er-i	3
lá-pí-ta-ma	3
né-li-ma	3
a-ta-bi4-a-ma	3
a-bu-šu	3
áš-ku-šu-um	3
ú-ša-qal-ma	3
iš-qú-ul-ma	3
Ha-lu-li	3
i-du-nu-šu-um	3
ta-tù-ar-ma	3
a-Kà-ni-ìš	3
a-ni-a-tum	3
pá-nu-a	3
ta-ú-ri-šu	3
ni-iš-pu-ra-am	3
ta-ta-dí-ú	3
ta-ba-ta-qám	3
DAM.GÀR-ri-im	3
ANŠE.ru-kà	3
mu-tim	3
lá-mur-ma	3
i-ma-qú-tù	3
tí-šu-a-ni	3
na-áš-pè-er-ták-nu	3
bi4-il5-tim	3
na-x	3
ú-lu	3
ša-lá-ší-šu	3
a-bar-ni-am	3
i-pá-né-e-ma	3
le-qé-a-ma	3
ší-ta-at	3
ṣa-ru-pí-im	3
Puzur4-ì-lí-ma	3
i-ni-kà-sí	3
i-tù-ru-nim	3
lá-áš-ku-un	3
ik-šu-da-ni	3
i-dá	3
sá-ri-dim	3
dam-qá-at-ni	3
ep-ša-am	3
Sà-ma-a	3
iš-ku-nam	3
ta-al-qé-ma	3
ta-na-dí-a	3
ra-du-am	3
ša-du-a-at	3
lá-qá-a-am	3
lu-ṣí	3
lu-šé-bi4-lá-ku-nu-tí	3
Dam-qá-a	3
a-dí-šu	3
qá-tí-ma	3
ú-ku-ul-ta-šu-nu	3
té-pu-šu-ni	3
Bé-lá-nim	3
i-lu-qú-tim	3
šu-up-ur-ma	3
ha-bu-lam-ma	3
tù-ha-lá-qá-ni	3
KÙ.B-áp-kà	3
ak-nu-uk-ma	3
ma-li-ma	3
iš-pu-ru-nim	3
a-lá-ni	3
e-li-ú-ma	3
ta-li-kà-ni	3
ta-ší-a-tum	3
pá-am	2
li-dí-na?	2
ma-áš-kà-nim	2
i-ší-mì-im	2
ú-sà-ni-iq	2
ku-nu-uk-šu-nu-ma	2
Šu-zu-zu	2
ik-ri-bu-um	2
i-ma-lá	2
pá-ni-am-ma	2
I-dí-na-bi4-im	2
E-ra-dì	2
mi-ṣí-ma	2
ki-ib-sà-tim	2
Ša-lá-tù-/ar	2
u4-mì-im-ma	2
ik-ta-áš-da-ni	2
ú-šé-bi4-lá-ku-nu-tí	2
ni-qí-am	2
a-na-ší-am	2
i-ru-qá-ni	2
iš-me-ú-ni	2
te9-er-ti-kà	2
ṭup-pu-kà	2
#a-na	2
A-mur-A-šùr-ma	2
kà-ṣú-da-ku	2
a-kà-lá	2
li-tur4-ma	2
a-ta-wu	2
ú-šé-bi4-lá-ki-im	2
e-ru-bu-nim-ma	2
a-šu-mì-ki	2
šé-tù-qí-im	2
Qá-ta-ra	2
ni-is-ha-tù-šu	2
a-qá-bi-ma	2
li-ib-ší-a	2
Ba-ra-num	2
Pu-šu-ke-*en6	2
ma-tám	2
ša-la-aš	2
qú-ul-qú-li	2
kà-sà-tim	2
i-wa-ar-ki-tim	2
-qí-bi-ma	2
it-qú-ra-tim	2
ik-ri-ba-am	2
hu-sà-ru	2
a-da-gu5-lu	2
e-mu-qí-im	2
na-ru-qí	2
Puzur4-ì	2
ša-áp-tim	2
ta-dá-na-am	2
ú-ra-da-ni	2
lu-ša-áš-qí-il5	2
sí-ru	2
tù-lá-mì-ni	2
ši-it-a-al-ma	2
ha-ar-pí-šu	2
ma-na-ah-tí-kà	2
li-ip-qí-du-ni-ku-ma	2
Puzúr-Sú-en6	2
Ša-ak-ri-ú-ma-an	2
Puzur-Sú-en6	2
A-na-ah-A-šur-ma	2
ni-ma-nu	2
ta-al-té-qé	2
pá-at-ra-am	2
a-na!	2
a-na?	2
ša-bi4	2
ku-*ta-ni	2
ṭur4-da-ma	2
uṣ-a-am	2
tù-ša-áš-qí-il5	2
pí-te9-ma	2
kam-sú-tim	2
ta-ta-wu-ma	2
ṭá-hi	2
na-ad-a-at	2
al-ta-ap-tù	2
ta-ra-ší-i	2
E-nam-A-šur	2
i-za-ku?!	2
Ku-ur-ku-ra-nim	2
lá-qí-ú	2
ar-nu-um	2
ra-qí-tí-a	2
tí-i-ir-ta-ku-nu	2
Pá-pá-lá	2
ah-bu-lá-ku-ni	2
qá-qí-dí	2
a-lá-*pá-sú	2
DINGIR-pì-lá-ah	2
áš-me	2
iš-ta-kán	2
šu-té-bi-lá-ma	2
i-li-kà-ku-nu-tí-ni	2
Ha-li-it-kà	2
li-iš-a!-ma	2
be-er-dí	2
ú-dí-a-ma	2
re-eq	2
li-ma-ad-ma	2
ú-šé-ri-id-ma	2
pá-nam	2
ha-ra-ni-ma	2
a-ki-dim	2
i-pá-ni-ki	2
i-ša-kà-an	2
li-sí	2
šé-ší-ir	2
ta-qí-ap	2
i-ša-pá-ra-am	2
ku-ta-*nu	2
lá-pì-it-ma	2
a-bi4-ka	2
u4-ra-am	2
ba-ab-tám	2
e-iš	2
tí-i-ir-ta-kà	2
ú-šé-*bi-lá-kum	2
iq-bi-ú-nim	2
gu5-mur-ma	2
da-na-sú	2
A-šùr-	2
ni-ig-mu-ur-ma	2
sú-ba-ra-am	2
i-ša-me-ma	2
tí-i-ir-tí	2
ma-qí-it-ma	2
Ha-pu-a-šu	2
lá-qí-um	2
ANŠE.ri-kà	2
ha-bu-lá-ak-šu-um	2
i-da-gal	2
ší-it-al-ma	2
ší-it	2
ta-ma-ga-ar	2
šu-ru-*tum	2
ú-ru-du-ma	2
ta-da-na-am	2
i-lu-ku-ni	2
il5-qé-ú-ma	2
šu-ku-ší	2
ší-bé	2
ik-ta-áš-da-šu	2
Ku-da-dam	2
ša-ku-lim	2
ku-a-ú-tim	2
sí-ni-ša-tim	2
ša-ma-ma-a	2
Ha-mì-ṣa-nim	2
ga-ma-ar-šu	2
šé-bi4-il5-ší	2
a-mì-gi5-ir	2
wa-áš-ba-ni-ni	2
Ma-num-ba-lúm-A-šùr-ma	2
né-mu-ur	2
li-dí-nam	2
ù-kà-al	2
ṣa-áb-ta	2
i-ší-ra-tim	2
ip-té	2
i-ša-pu-ru-ni	2
šu-ma-me-en	2
i-da-na-ni	2
i-kà-lá	2
pá-zu-ur-ti-kà	2
i-ma-qú-ta-ni	2
a-tú-nu	2
ma-sú-ùh	2
e-zi-ma	2
tù-ša-hi-zi-ni	2
li-ba-ku-nu	2
ṭù-ur-da-šu-ma	2
a-té-er-tí-kà	2
d.IM-pì-lá-ah	2
áš-qúl-ma	2
i-ga-ri-ú-ku-nu	2
pí-šu-nu	2
ni-ba-šu	2
Za-ha	2
ší-kà-tám	2
i-ma-tí-ma	2
i-Tur4-hu-mì-it	2
nu-ša-bi4	2
bi-il5	2
i-li-bi-ki	2
ta-ta-ba-al	2
šu-ma-ma	2
ta-né-eh-tí	2
A-lá-lá	2
i-ṣé-ri-ni	2
pá-šu-ri-im	2
lá-am-na-kum	2
a-kà-lá-ma	2
šu-a-um	2
ip-qí-da-ni	2
qá-qá-da-at	2
sé-er-da-ma	2
ku-wa-tim	2
a-dá-na-ku-um	2
ki-tim	2
e-ri-tim	2
i-za-za-am	2
ša-qá-lá-am	2
ub-lu-ni-ku-um	2
tù-šé-ra-ba-am	2
a-šé-e-šu	2
qá-qá-sí-na	2
Nu-nu	2
na-ru-qú-šu	2
li-iz-ku-ú	2
a-lá-num	2
pá-ta-im	2
Puzur4-d.IM-ma	2
a-dí-ni-ma	2
ni-a-ti	2
i-da-šu-nu-tí	2
li-ip-té	2
i-lá-kà-ku-ma	2
mu-nu-sú-nu	2
a-ba-ú-šu-nu	2
I-ṣí-hi-im	2
DINGIR-lim	2
e-ni-ki	2
tù-wa-ša-ar	2
zu-za-ma	2
li-ìš-qú-lá-ku-nu-tí	2
na-ah-bi-il5-šu-um	2
i-ṣé-ri-šu-nu	2
ú-šu-ra-am	2
e-zi-ib-šu-nu	2
mu-sà-ru-um	2
qá-qá-da-tum	2
la-mì-in4	2
dì-na	2
Puzur2-A-šur	2
Ga-ba-a	2
a-hi-id-ma	2
lu-ub-lá-am	2
té-pu-šu-ma	2
kà-ni-ik-ma	2
pu-šu	2
li-im-gu-ri	2
ke-num	2
uš-ta-na-ad-kà	2
lá-lik	2
Bu-ru-dim	2
ni-ší-ni	2
i-té-be-e	2
té-ṣú-bi4	2
ša-*bu	2
a-	2
Ha-ru-hu-ul	2
ša-tám	2
ú-na-hi-sú-nu	2
iš-a-am	2
ší-a-ti	2
ma-lá-a	2
I-ku-pì-A-šur-ma	2
ha-ra-kà-ma	2
i-dí-nu-ni-ki-ni	2
Hu-nu-a	2
x-tí-kà	2
wa-ta-ar	2
Ší-ma-at-A-šùr	2
x-ra-am	2
i-ir-tù-šu	2
sú-a-tum	2
ú-ša-ba-kà	2
ú-ru-ub	2
A-šur-i-dí-in	2
A-šur-mu-ta-bil	2
i-bi4-at	2
ší-ip-ru-um	2
Il5-ba-ni-ma	2
a-dì-na-kum	2
i-lá-ku	2
lu-be-et	2
E-li	2
it-bé-a-ma	2
